var articles = [{
    '_id': 'articleID-734c9f74-d127-49d1-b52d-2a257eeb2a94',
    'channel': '时政',
    'category': [[{'name': '科技看点', 'cat_id': 187175, 'parent_id': 171240}, {
        'name': '手机新浪看点',
        'cat_id': 171240,
        'parent_id': 258
    }, {'name': '手机新浪网', 'cat_id': 258, 'parent_id': 0}], [{
        'name': '新浪看点',
        'cat_id': 171239,
        'parent_id': 257
    }, {'name': '新浪网', 'cat_id': 257, 'parent_id': 0}]],
    'tags': ['淘宝', '薛之谦', '售价', '李雨桐', '店铺'],
    'url': 'http://k.sina.cn/article_5305757517_13c3f6f4d034003dla.html?from=tech',
    'title': '揭薛之谦李雨桐合伙网店：衣服售价百元 目前已下架',
    'content': '薛之谦 9月12日晚，网红李雨桐在微博发长文自曝遭薛之谦骗财骗感情。李雨桐在文中称2012年，她与薛之谦合开淘宝店UUJULY。 根据查询资料发现，UUJULY淘宝店铺之前卖的都是100-300元不等的平价服饰，2014年在上海也开了实体店，但是今天在淘宝中搜索UUJULY店铺，并没有发现，经经淘宝客服确认，该淘宝店铺已不存在。 店铺搜索截图 “UUJULY”的官方微博也已经2年并未更新，最后时间为2015年9月14日。在当时的最后一条微博中，薛之谦还曾在评论中表示希望大家给他时间，他将会越做越好：“融资后的第一次上新……更强大的团队正在完善中……希望你们给我们点时间……我们会做的更好！” 微博截图 现在，薛之谦在淘宝经营着两家店，分别是Dangerous People（DSP）淘宝店、Dangerous People天猫旗舰店。两家店铺所售商品类似，主打男士T恤，同时售卖女装、玩偶和配件。T恤售价在三四百元左右。',
    'code': '<p><img src=\\"http://n.sinaimg.cn/sinacn/20170913/72cb-fykusey9652100.jpg\\" w=\\"475\\" h=\\"354\\" wh=\\"1.34\\" alt=\\"揭薛之谦李雨桐合伙网店：衣服售价百元 目前已下架\\"/></p><p><font>薛之谦</font></p><p><font>9月12日晚，网红李雨桐在微博发长文自曝遭薛之谦骗财骗感情。李雨桐在文中称2012年，她与薛之谦合开淘宝店UUJULY。</font></p><p><font>根据查询资料发现，UUJULY淘宝店铺之前卖的都是100-300元不等的平价服饰，2014年在上海也开了实体店，但是今天在淘宝中搜索UUJULY店铺，并没有发现，经经淘宝客服确认，该淘宝店铺已不存在。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170913/c0e0-fykusey9652134.jpg\\" w=\\"600\\" h=\\"510\\" wh=\\"1.18\\" alt=\\"揭薛之谦李雨桐合伙网店：衣服售价百元 目前已下架\\"/></p><p><font>店铺搜索截图</font></p><p><font>“UUJULY”的官方微博也已经2年并未更新，最后时间为2015年9月14日。在当时的最后一条微博中，薛之谦还曾在评论中表示希望大家给他时间，他将会越做越好：“融资后的第一次上新……更强大的团队正在完善中……希望你们给我们点时间……我们会做的更好！”</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170913/810f-fykusey9652163.jpg\\" w=\\"591\\" h=\\"834\\" wh=\\"0.71\\" alt=\\"揭薛之谦李雨桐合伙网店：衣服售价百元 目前已下架\\"/></p><p><font>微博截图</font></p><p><font>现在，薛之谦在淘宝经营着两家店，分别是Dangerous People（DSP）淘宝店、Dangerous People天猫旗舰店。两家店铺所售商品类似，主打男士T恤，同时售卖女装、玩偶和配件。T恤售价在三四百元左右。</font></p>',
    'imgList': [{
        'imgID': 'imageID-7e41b419-a68b-4d9a-aa90-c763a52efd8e',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170913/c0e0-fykusey9652134.jpg',
        'imgDescription': '',
        'imgOffset': 166
    }, {
        'imgID': 'imageID-d61878f4-194a-4b07-9fef-d6e80eeae200',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170913/72cb-fykusey9652100.jpg',
        'imgDescription': '',
        'imgOffset': 0
    }, {
        'imgID': 'imageID-f7f6fd05-12c8-4866-a933-fedbde06f759',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170913/810f-fykusey9652163.jpg',
        'imgDescription': '',
        'imgOffset': 299
    }],
    'positive_prob': 0.948213,
    'negative_prob': 0.0517871,
    'date': '2017年09月13日 09:01'
}, {
    '_id': 'articleID-26c7e57c-3217-47e5-b07d-04fe5c531734',
    'channel': '科技',
    'category': [[{'name': '看点补充', 'cat_id': 206482, 'parent_id': 171240}, {
        'name': '手机新浪看点',
        'cat_id': 171240,
        'parent_id': 258
    }, {'name': '手机新浪网', 'cat_id': 258, 'parent_id': 0}], [{
        'name': '新浪看点',
        'cat_id': 171239,
        'parent_id': 257
    }, {'name': '新浪网', 'cat_id': 257, 'parent_id': 0}]],
    'tags': ['发布会', '手机', '国产手机', '苹果手机', '苹果'],
    'url': 'http://k.sina.cn/article_1062479571_3f5426d3001004ed2.html?from=tech',
    'title': '熬夜看iPhone8发布会：谁走心？谁走肾？',
    'content': '估计没人说清楚什么时候一部手机跟一个重要的器官联系在一起了，熬夜对身体不好，请各位熬夜看iPhone8发布会的朋友捂好自己的肾！ 苹果手机是一个很走心的产品，我们用“走肾”的方式给予了极大的关注！不可否认在中国苹果手机以及苹果的各种产品被很多行业的从业者广泛使用，甚至已经成为了人群标志，比如出现在各种高大上娱乐场所的失足妇女群体。就在刚才我在朋友圈里看到了一条八卦，李雨桐保养薛之谦……！据说很多自媒体人正在纠结今夜是写苹果发布会的情怀还是薛之谦的八卦，我觉得根本不用纠结。我不觉得李雨桐在蹭薛之谦的热度，而是在蹭苹果发布会的热度，她分明在提醒大家，苹果手机也是微商群体的标配，尤其是那些关注“肾健康”的微商妹子！ 亮点就是正文上面一行！ 苹果新品发布会的独特魅力之一就是，米国人在很“走心”的讲，大洋彼岸有一群人在很“走肾”的听！ 我确定库克先生不会理解“走肾”的意思。娱乐一下！ 调侃归调侃，我认为iPhone手机还是一款非常棒的产品，尤其是在我的iPhone6S被召回换了电池之后，再也没有出现“寒风中随时死给你看”的现象，而且至今使用体验良好，完全可以继续使用下去！因为换了iPhone手机，让我成功的错过了三星的爆款手机，之前我是三星手机和的用户，期间短暂的支持了一下国产手机。当然今天发布会上的iPhoneX也确实让我感到惊艳，主要是价格，我不会“卖肾”。 我知道今天确实还有一部分人在很用心的在听库克先生演讲，那就是各大国产手机厂商的市场部的兄弟姐妹们。他们要学习情怀，尤其是负责做PPT的同学们。我认为至少有四个国产品牌在学习苹果是发布会方面做出行业示范。 1、小米手机：不仅深得苹果饥饿营销的精髓，难能可贵的是升级到“耍猴”的境界！ 雷布斯：Are you OK ？开始秒杀！ 2、锤子手机：将情怀演绎成“跪舔苹果，脚踩小米！”，老罗的姿势最标准，没有之一！ 也许没有成为乔布斯的接班人是老罗终生遗憾！ 3、华为手机：不服！全面的不服！包括硬件、价格以及产品瑕疵！ 华为手机才是苹果手机的合格对手！ 4、360手机：在库克面前当众炫耀自家手机的也就周鸿祎了！ 画面很美！有木有？ 感觉萌萌哒！当年准确的算出了库克的虚岁，和老周的心理年龄！ 国产手机的进步是有目共睹的，使用体验我认为目前还是“如有雷同，纯属巧合”的，产品的差异化全部体现在了新闻稿中！每次见到微信群里各路“大V”们一本正经为国产手机的各种微小的技术差异争论的煞有介事的时候，我都会想起本世纪初，国产手机品牌第一“勃起”的岁月里，初入职场的我为了“千字50元奖金”一个月能写十几万字的各种数码产品评测与用户体验稿子，而我从来没有向客户经理申请任何一款国产手机试用体验，唯一的要求就是有媒体署名的机会千万别写我的名字。对那些当年不幸读过我写的文字的读者表示道歉，“初入职场见识浅，不知节操为何物，通篇尽是荒唐言，而今知错求谅解。” 如今不一样了，国产手机品牌颜值越来越高，配置越来越好，性价比确实是非常高，我坚信不用十年，米国的消费者也会像今天我们一样关注中国品牌的发布会。国产手机品牌的崛起我觉得不是能够把多少外国品牌从中国市场中挤出去，而是走出去，在全是市场中建立起品牌的价值。让更多的人去倾听与认可，中国人对科技的理解与创造。到了那个时候，苹果手机将更加平庸，我们的年轻人就不会想着“卖肾”了。 中国出不了乔布斯，因为全世界也不会有第二个，但中国迟早会出现苹果公司这样的科技公司。国产手机目前的品质已经很好了，当年为了支持““自己约的炮，自己含着泪也要打完”，我买了三部360手机，给我哥一家三口的手机都换代，后来支持老周在库克面前炫耀自己手机，又买了一部他手里用的旗舰版单独给亲哥的领导，我大嫂又换代了一次，两年多了，那四部手机一点毛病没有，一部外屏摔的稀碎依然不影响基本使用。我为什么还在用苹果手机呢？我想主要还是自己比较庸俗，生活还主要是眼前的苟且，时不时的还要装出点为了“诗和远方”的姿势。难道这不就是苹果手机最大的卖点吗？装13！',
    'code': '<p><font>估计没人说清楚什么时候一部手机跟一个重要的器官联系在一起了，熬夜对身体不好，请各位熬夜看iPhone8发布会的朋友捂好自己的肾！</font></p><p><font>苹果手机是一个很走心的产品，我们用“走肾”的方式给予了极大的关注！不可否认在中国苹果手机以及苹果的各种产品被很多行业的从业者广泛使用，甚至已经成为了人群标志，比如出现在各种高大上娱乐场所的失足妇女群体。就在刚才我在朋友圈里看到了一条八卦，李雨桐保养薛之谦……！据说很多自媒体人正在纠结今夜是写苹果发布会的情怀还是薛之谦的八卦，我觉得根本不用纠结。我不觉得李雨桐在蹭薛之谦的热度，而是在蹭苹果发布会的热度，她分明在提醒大家，苹果手机也是微商群体的标配，尤其是那些关注“肾健康”的微商妹子！</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170913/1d34-fykusey9755335.jpg\\" w=\\"587\\" h=\\"211\\" wh=\\"2.78\\" alt=\\"熬夜看iPhone8发布会：谁走心？谁走肾？\\"/></p><p><font>亮点就是正文上面一行！</font></p><p><font>苹果新品发布会的独特魅力之一就是，米国人在很“走心”的讲，大洋彼岸有一群人在很“走肾”的听！</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170913/cf5b-fykusey9755361.jpg\\" w=\\"640\\" h=\\"360\\" wh=\\"1.78\\" alt=\\"熬夜看iPhone8发布会：谁走心？谁走肾？\\"/></p><p><font>我确定库克先生不会理解“走肾”的意思。娱乐一下！</font></p><p><font>调侃归调侃，我认为iPhone手机还是一款非常棒的产品，尤其是在我的iPhone6S被召回换了电池之后，再也没有出现“寒风中随时死给你看”的现象，而且至今使用体验良好，完全可以继续使用下去！因为换了iPhone手机，让我成功的错过了三星的爆款手机，之前我是三星手机和的用户，期间短暂的支持了一下国产手机。当然今天发布会上的iPhoneX也确实让我感到惊艳，主要是价格，我不会“卖肾”。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170913/a102-fykusey9755382.jpg\\" w=\\"640\\" h=\\"360\\" wh=\\"1.78\\" alt=\\"熬夜看iPhone8发布会：谁走心？谁走肾？\\"/></p><p><font>我知道今天确实还有一部分人在很用心的在听库克先生演讲，那就是各大国产手机厂商的市场部的兄弟姐妹们。他们要学习情怀，尤其是负责做PPT的同学们。我认为至少有四个国产品牌在学习苹果是发布会方面做出行业示范。</font></p><p><font>1、小米手机：不仅深得苹果饥饿营销的精髓，难能可贵的是升级到“耍猴”的境界！</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170913/84ef-fykusey9755428.jpg\\" w=\\"640\\" h=\\"427\\" wh=\\"1.50\\" alt=\\"熬夜看iPhone8发布会：谁走心？谁走肾？\\"/></p><p><font>雷布斯：Are you OK ？开始秒杀！</font></p><p><font>2、锤子手机：将情怀演绎成“跪舔苹果，脚踩小米！”，老罗的姿势最标准，没有之一！</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170913/66f0-fykusey9755448.jpg\\" w=\\"640\\" h=\\"426\\" wh=\\"1.50\\" alt=\\"熬夜看iPhone8发布会：谁走心？谁走肾？\\"/></p><p><font>也许没有成为乔布斯的接班人是老罗终生遗憾！</font></p><p><font>3、华为手机：不服！全面的不服！包括硬件、价格以及产品瑕疵！</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170913/9459-fykusey9755535.jpg\\" w=\\"640\\" h=\\"424\\" wh=\\"1.51\\" alt=\\"熬夜看iPhone8发布会：谁走心？谁走肾？\\"/></p><p><font>华为手机才是苹果手机的合格对手！</font></p><p><font>4、360手机：在库克面前当众炫耀自家手机的也就周鸿祎了！</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170913/07cf-fykusey9755560.jpg\\" w=\\"500\\" h=\\"316\\" wh=\\"1.58\\" alt=\\"熬夜看iPhone8发布会：谁走心？谁走肾？\\"/></p><p><font>画面很美！有木有？</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170913/25a1-fykusey9755584.jpg\\" w=\\"511\\" h=\\"357\\" wh=\\"1.43\\" alt=\\"熬夜看iPhone8发布会：谁走心？谁走肾？\\"/></p><p><font>感觉萌萌哒！当年准确的算出了库克的虚岁，和老周的心理年龄！</font></p><p><font>国产手机的进步是有目共睹的，使用体验我认为目前还是“如有雷同，纯属巧合”的，产品的差异化全部体现在了新闻稿中！每次见到微信群里各路“大V”们一本正经为国产手机的各种微小的技术差异争论的煞有介事的时候，我都会想起本世纪初，国产手机品牌第一“勃起”的岁月里，初入职场的我为了“千字50元奖金”一个月能写十几万字的各种数码产品评测与用户体验稿子，而我从来没有向客户经理申请任何一款国产手机试用体验，唯一的要求就是有媒体署名的机会千万别写我的名字。对那些当年不幸读过我写的文字的读者表示道歉，“初入职场见识浅，不知节操为何物，通篇尽是荒唐言，而今知错求谅解。”</font></p><p><font>如今不一样了，国产手机品牌颜值越来越高，配置越来越好，性价比确实是非常高，我坚信不用十年，米国的消费者也会像今天我们一样关注中国品牌的发布会。国产手机品牌的崛起我觉得不是能够把多少外国品牌从中国市场中挤出去，而是走出去，在全是市场中建立起品牌的价值。让更多的人去倾听与认可，中国人对科技的理解与创造。到了那个时候，苹果手机将更加平庸，我们的年轻人就不会想着“卖肾”了。</font></p><p><p><font>中国出不了乔布斯，因为全世界也不会有第二个，但中国迟早会出现苹果公司这样的科技公司。国产手机目前的品质已经很好了，当年为了支持““自己约的炮，自己含着泪也要打完”，我买了三部360手机，给我哥一家三口的手机都换代，后来支持老周在库克面前炫耀自己手机，又买了一部他手里用的旗舰版单独给亲哥的领导，我大嫂又换代了一次，两年多了，那四部手机一点毛病没有，一部外屏摔的稀碎依然不影响基本使用。我为什么还在用苹果手机呢？我想主要还是自己比较庸俗，生活还主要是眼前的苟且，时不时的还要装出点为了“诗和远方”的姿势。难道这不就是苹果手机最大的卖点吗？装13！</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170913/394a-fykusey9755607.jpg\\" w=\\"640\\" h=\\"845\\" wh=\\"0.76\\" alt=\\"熬夜看iPhone8发布会：谁走心？谁走肾？\\"/></p></p>',
    'imgList': [{
        'imgID': 'imageID-4c67e2a6-abbc-4a67-bd69-ec7bc0281e2b',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170913/1d34-fykusey9755335.jpg',
        'imgDescription': '',
        'imgOffset': 309
    }, {
        'imgID': 'imageID-a49a8311-434b-45fd-82fe-78186443f6cf',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170913/cf5b-fykusey9755361.jpg',
        'imgDescription': '',
        'imgOffset': 368
    }, {
        'imgID': 'imageID-8c824a52-793f-41fd-81a7-01b368b18470',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170913/a102-fykusey9755382.jpg',
        'imgDescription': '',
        'imgOffset': 586
    }, {
        'imgID': 'imageID-e47dc5d7-dcc6-448d-ac78-39b64537b629',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170913/84ef-fykusey9755428.jpg',
        'imgDescription': '',
        'imgOffset': 727
    }, {
        'imgID': 'imageID-aaab3eda-1dbc-4d53-84fe-a6cf05384b29',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170913/66f0-fykusey9755448.jpg',
        'imgDescription': '',
        'imgOffset': 790
    }, {
        'imgID': 'imageID-f07d6764-133a-4819-b9a1-727e96c33b7f',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170913/9459-fykusey9755535.jpg',
        'imgDescription': '',
        'imgOffset': 843
    }, {
        'imgID': 'imageID-0ce8ebbf-359b-4ead-bce0-2ccf5320f5ab',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170913/07cf-fykusey9755560.jpg',
        'imgDescription': '',
        'imgOffset': 890
    }, {
        'imgID': 'imageID-ec51e74a-357c-4303-96df-1328f1beace0',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170913/394a-fykusey9755607.jpg',
        'imgDescription': '',
        'imgOffset': 1665
    }, {
        'imgID': 'imageID-de355f1e-e788-44fc-a8df-01948b318acd',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170913/25a1-fykusey9755584.jpg',
        'imgDescription': '',
        'imgOffset': 900
    }],
    'positive_prob': 0.928914,
    'negative_prob': 0.0710856,
    'date': '2017年09月13日 10:48'
}, {
    '_id': 'articleID-e5ed4343-4952-4cec-960c-a561ac459344',
    'channel': '时政',
    'category': [[{'name': '财经看点', 'cat_id': 187174, 'parent_id': 171240}, {
        'name': '手机新浪看点',
        'cat_id': 171240,
        'parent_id': 258
    }, {'name': '手机新浪网', 'cat_id': 258, 'parent_id': 0}], [{
        'name': '新浪看点',
        'cat_id': 171239,
        'parent_id': 257
    }, {'name': '新浪网', 'cat_id': 257, 'parent_id': 0}]],
    'tags': ['薛之谦', '富二代', '上港集团', '老爸', '家庭'],
    'url': 'http://k.sina.cn/article_5305757517_13c3f6f4d034003dvb.html?from=finance',
    'title': '薛之谦是富二代吗家庭背景显赫会被包养？上港集团和薛之谦老爸关...',
    'content': '摘要：薛之谦是富二代吗家庭背景显赫，上港集团和薛之谦老爸关系揭秘。近日因为网红李雨桐大肆爆料，称自己曾包养了薛之谦三年之久，还和薛之谦一起支付给高磊鑫高达1000万元离婚费，而引发圈内外一片哗然。但是网友却扒出，薛之谦不是富二代一枚吗？ 薛之谦是富二代吗家庭背景显赫，上港集团和薛之谦老爸关系揭秘。近日因为网红李雨桐大肆爆料，称自己曾包养了薛之谦三年之久，还和薛之谦一起支付给高磊鑫高达1000万元离婚费，而引发圈内外一片哗然。薛之谦的确有几年很苦，曾经自曝与老婆高磊鑫离婚因为没钱，但是网友却扒出，薛之谦不是富二代一枚吗？老爸薛良园根本很有钱，怎么至于沦落到被一个网红包养呢？ 据悉，薛之谦虽然因为前东家上腾娱乐的不作为沉寂多年，但他的经济条件却一直不错。 如今在上海广为人知的火锅店上上谦，是2012年薛之谦和上腾娱乐约满后开始的副业。不过，薛之谦只是上上谦的股东。该公司法人为李渊林，李渊林为上海另一家连锁餐厅泰妃阁的老板。 值得一提的是李雨桐似乎与李渊林关系匪浅，有网友晒出李雨桐和一名男子举止亲密的照片，该男子还曾晒出这张照片，开玩笑说图片中的人是自己的“大姨妈”，而他就是上上谦另一位合伙人”是“李渊林”。 除了上上谦，薛之谦还在2012年开了一家淘宝女装店UUJULY，卖的都是100-300元不等的平价服饰，这家店现在在上海也开了实体店。李雨桐自曝是2012年她与薛之谦合开淘宝店，签了10年合约，每人各占50%股份。不过网友爆料称李雨桐并未占有薛之谦网店任何股份，其身份也只是网店模特而已。 薛之谦的母亲在他4岁就去世了，这一点薛之谦曾在节目中提过，虽然母亲去世早，但凭借父亲薛良园的经济能力，薛之谦仍然有一个不错的成长环境，高中毕业后还去瑞士学酒店管理。 此外，以薛之谦本人名义注册的公司还有上海潮石文化传播有限公司和上海非武将文化传播工作室。其中，上海潮石文化传播有限公司是薛之谦和父亲薛良园共同出资。 工商注册资料显示，薛之谦的爸爸薛良园是上港外运集装箱仓储服务有限公司的董事。而上港外运是由上港集团（600018.SH）和中外运华东有限公司合资成立的。除了担任上港外运的董事，薛良园名下还有一家公司上海海金物流有限公司。这家公司成立于2011年，注册资本160万元，薛良园是法人，股东是上海海辉国际集装箱修理有限公司。由此，不难看出，薛之谦爸爸应该就是上港集团系统的员工。 所以薛之谦家里的条件根本不差！他真的需要靠网红养三年吗，大家心中已经有答案。',
    'code': '<p><font>摘要：薛之谦是富二代吗家庭背景显赫，上港集团和薛之谦老爸关系揭秘。近日因为网红李雨桐大肆爆料，称自己曾包养了薛之谦三年之久，还和薛之谦一起支付给高磊鑫高达1000万元离婚费，而引发圈内外一片哗然。但是网友却扒出，薛之谦不是富二代一枚吗？</font></p><p><font>薛之谦是富二代吗家庭背景显赫，上港集团和薛之谦老爸关系揭秘。近日因为网红李雨桐大肆爆料，称自己曾包养了薛之谦三年之久，还和薛之谦一起支付给高磊鑫高达1000万元离婚费，而引发圈内外一片哗然。薛之谦的确有几年很苦，曾经自曝与老婆高磊鑫离婚因为没钱，但是网友却扒出，薛之谦不是富二代一枚吗？老爸薛良园根本很有钱，怎么至于沦落到被一个网红包养呢？</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170913/e501-fykusey9818838.jpg\\" w=\\"566\\" h=\\"296\\" wh=\\"1.91\\" alt=\\"薛之谦是富二代吗家庭背景显赫会被包养？上港集团和薛之谦老爸关...\\"/></p><p><font>据悉，薛之谦虽然因为前东家上腾娱乐的不作为沉寂多年，但他的经济条件却一直不错。 如今在上海广为人知的火锅店上上谦，是2012年薛之谦和上腾娱乐约满后开始的副业。不过，薛之谦只是上上谦的股东。该公司法人为李渊林，李渊林为上海另一家连锁餐厅泰妃阁的老板。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170913/5b3b-fykusey9818858.jpg\\" w=\\"338\\" h=\\"305\\" wh=\\"1.11\\" alt=\\"薛之谦是富二代吗家庭背景显赫会被包养？上港集团和薛之谦老爸关...\\"/></p><p><font>值得一提的是李雨桐似乎与李渊林关系匪浅，有网友晒出李雨桐和一名男子举止亲密的照片，该男子还曾晒出这张照片，开玩笑说图片中的人是自己的“大姨妈”，而他就是上上谦另一位合伙人”是“李渊林”。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170913/49dc-fykusey9818883.jpg\\" w=\\"569\\" h=\\"602\\" wh=\\"0.95\\" alt=\\"薛之谦是富二代吗家庭背景显赫会被包养？上港集团和薛之谦老爸关...\\"/></p><p><font>除了上上谦，薛之谦还在2012年开了一家淘宝女装店UUJULY，卖的都是100-300元不等的平价服饰，这家店现在在上海也开了实体店。李雨桐自曝是2012年她与薛之谦合开淘宝店，签了10年合约，每人各占50%股份。不过网友爆料称李雨桐并未占有薛之谦网店任何股份，其身份也只是网店模特而已。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170913/2523-fykusey9818914.jpg\\" w=\\"403\\" h=\\"338\\" wh=\\"1.19\\" alt=\\"薛之谦是富二代吗家庭背景显赫会被包养？上港集团和薛之谦老爸关...\\"/></p><p><font>薛之谦的母亲在他4岁就去世了，这一点薛之谦曾在节目中提过，虽然母亲去世早，但凭借父亲薛良园的经济能力，薛之谦仍然有一个不错的成长环境，高中毕业后还去瑞士学酒店管理。</font></p><p><font>此外，以薛之谦本人名义注册的公司还有上海潮石文化传播有限公司和上海非武将文化传播工作室。其中，上海潮石文化传播有限公司是薛之谦和父亲薛良园共同出资。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170913/a415-fykusey9818938.jpg\\" w=\\"484\\" h=\\"321\\" wh=\\"1.51\\" alt=\\"薛之谦是富二代吗家庭背景显赫会被包养？上港集团和薛之谦老爸关...\\"/></p><p><font>工商注册资料显示，薛之谦的爸爸薛良园是上港外运集装箱仓储服务有限公司的董事。而上港外运是由上港集团（600018.SH）和中外运华东有限公司合资成立的。除了担任上港外运的董事，薛良园名下还有一家公司上海海金物流有限公司。这家公司成立于2011年，注册资本160万元，薛良园是法人，股东是上海海辉国际集装箱修理有限公司。由此，不难看出，薛之谦爸爸应该就是上港集团系统的员工。</font></p><p><font>所以薛之谦家里的条件根本不差！他真的需要靠网红养三年吗，大家心中已经有答案。</font></p>',
    'imgList': [{
        'imgID': 'imageID-21c3e79e-899b-4b83-aeaa-517b836cd78d',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170913/e501-fykusey9818838.jpg',
        'imgDescription': '',
        'imgOffset': 290
    }, {
        'imgID': 'imageID-586d3af8-43f4-45b2-bae0-f19c150c2d5f',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170913/5b3b-fykusey9818858.jpg',
        'imgDescription': '',
        'imgOffset': 416
    }, {
        'imgID': 'imageID-2ee43930-31d8-4747-8f41-02e8c1c04716',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170913/49dc-fykusey9818883.jpg',
        'imgDescription': '',
        'imgOffset': 510
    }, {
        'imgID': 'imageID-d1848724-b1be-4bed-93f3-97b1ebda4fe2',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170913/2523-fykusey9818914.jpg',
        'imgDescription': '',
        'imgOffset': 655
    }, {
        'imgID': 'imageID-22dcbb7a-1077-44b4-aa90-3ab4bc84e04e',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170913/a415-fykusey9818938.jpg',
        'imgDescription': '',
        'imgOffset': 813
    }],
    'positive_prob': 0.987747,
    'negative_prob': 0.0122534,
    'date': '2017年09月13日 11:33'
}, {
    '_id': 'articleID-a2e367b8-4b38-4383-b6b2-dcfa437cc36c',
    'channel': '科技',
    'category': [[{'name': '科技看点', 'cat_id': 187175, 'parent_id': 171240}, {
        'name': '手机新浪看点',
        'cat_id': 171240,
        'parent_id': 258
    }, {'name': '手机新浪网', 'cat_id': 258, 'parent_id': 0}], [{
        'name': '新浪看点',
        'cat_id': 171239,
        'parent_id': 257
    }, {'name': '新浪网', 'cat_id': 257, 'parent_id': 0}]],
    'tags': ['淘宝店', '薛之谦', '明星', '韩寒', '杜海涛'],
    'url': 'http://k.sina.cn/article_6080860681_16a729209001001nzj.html?from=tech',
    'title': '明星都来开淘宝店，真正的原因是这个',
    'content': '一大早被某名叫做李雨桐女士发的长文吸引了眼球，在她渲染关于薛之谦出轨、骗钱、骗感情的故事大纲下，我更关注到的是uujuly。 Uujuly究竟是什么呢?它是一家由薛之谦建立的淘宝店。虽然薛之谦正当红，可是其中的衣服只围绕百元开售，这样的价位着实很接地气。如今由李雨桐爆出自己和薛之谦各站百分之五十的股份。当初创建淘宝店的时候，薛之谦还没有大火，但是依然小有人气。 他对于淘宝店的宣传自然是功不可没的。也有网友扒出uujuly其实除了薛之谦的股份，则是薛之谦父亲的股份。这件事情谁是谁非呢?我们只能坐等当事人来回应。然而此时此刻，小编却发现为什么明星都爱开淘宝店? 韩寒 对于韩寒的“ONE一个”众所周知，关于ONE每日一句话、一周图片、一篇文章带给读者的心灵慰藉令大众十分喜爱。除了“ONE 一个”APP以外，韩寒唯一授权的one官方淘宝店，主要涉及到周边产品。从生活到文具都充满了创意，因为韩寒的关系，这家淘宝店更是受到了欢迎。 张子萱 虽然因为第三者插足、和陈赫出轨事件，使张子萱不得不淡出娱乐圈。但是她在淘宝界却混的风生水起，拥有好身材的她亲自操刀当起了模特。张子萱的淘宝店cheeseandkisses主营女装，虽然张子萱因为生活中的事情受到了非议，但是淘宝店却因此受到了关注。 杜海涛 被称作隐形富豪的杜海涛，除了这些年的快本的主持以外。副业可做了不少，最近关于健身的香蕉打卡也频繁出现在节目里打广告。而淘宝店这个区域自然是不会落下，早前杜海涛就创立了熊先生家居品牌。这个熊先生的形象确实和杜海涛有一丝相像。 这些明星们对于自己创业开淘宝店最大的好处是什么呢?因为自己的名气可以帮助淘宝店的宣传。所以，创业者们学到了吗?创业第一步，宣传很重要。（本文图片来源于网络，如有侵权敬请告知！）',
    'code': '<p><font>一大早被某名叫做李雨桐女士发的长文吸引了眼球，在她渲染关于薛之谦出轨、骗钱、骗感情的故事大纲下，我更关注到的是uujuly。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170913/b1b8-fykusez0118634.jpg\\" w=\\"600\\" h=\\"413\\" wh=\\"1.45\\" alt=\\"明星都来开淘宝店，真正的原因是这个\\"/></p><p><p><font>Uujuly究竟是什么呢?它是一家由薛之谦建立的淘宝店。虽然薛之谦正当红，可是其中的衣服只围绕百元开售，这样的价位着实很接地气。如今由李雨桐爆出自己和薛之谦各站百分之五十的股份。当初创建淘宝店的时候，薛之谦还没有大火，但是依然小有人气。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170913/e36c-fykusez0124096.jpg\\" w=\\"600\\" h=\\"404\\" wh=\\"1.49\\" alt=\\"明星都来开淘宝店，真正的原因是这个\\"/></p></p><p><font>他对于淘宝店的宣传自然是功不可没的。也有网友扒出uujuly其实除了薛之谦的股份，则是薛之谦父亲的股份。这件事情谁是谁非呢?我们只能坐等当事人来回应。然而此时此刻，小编却发现为什么明星都爱开淘宝店?</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170913/6a72-fykusez0124135.jpg\\" w=\\"600\\" h=\\"424\\" wh=\\"1.42\\" alt=\\"明星都来开淘宝店，真正的原因是这个\\"/></p><p><font>韩寒</font></p><p><font>对于韩寒的“ONE一个”众所周知，关于ONE每日一句话、一周图片、一篇文章带给读者的心灵慰藉令大众十分喜爱。除了“ONE 一个”APP以外，韩寒唯一授权的one官方淘宝店，主要涉及到周边产品。从生活到文具都充满了创意，因为韩寒的关系，这家淘宝店更是受到了欢迎。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170913/fd62-fykusez0124166.jpg\\" w=\\"600\\" h=\\"393\\" wh=\\"1.53\\" alt=\\"明星都来开淘宝店，真正的原因是这个\\"/></p><p><font>张子萱</font></p><p><font>虽然因为第三者插足、和陈赫出轨事件，使张子萱不得不淡出娱乐圈。但是她在淘宝界却混的风生水起，拥有好身材的她亲自操刀当起了模特。张子萱的淘宝店cheeseandkisses主营女装，虽然张子萱因为生活中的事情受到了非议，但是淘宝店却因此受到了关注。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170913/ee44-fykusez0124195.jpg\\" w=\\"600\\" h=\\"381\\" wh=\\"1.57\\" alt=\\"明星都来开淘宝店，真正的原因是这个\\"/></p><p><font>杜海涛</font></p><p><font>被称作隐形富豪的杜海涛，除了这些年的快本的主持以外。副业可做了不少，最近关于健身的香蕉打卡也频繁出现在节目里打广告。而淘宝店这个区域自然是不会落下，早前杜海涛就创立了熊先生家居品牌。这个熊先生的形象确实和杜海涛有一丝相像。</font></p><p><font>这些明星们对于自己创业开淘宝店最大的好处是什么呢?因为自己的名气可以帮助淘宝店的宣传。所以，创业者们学到了吗?创业第一步，宣传很重要。（本文图片来源于网络，如有侵权敬请告知！）</font></p>',
    'imgList': [{
        'imgID': 'imageID-49c34d0f-3858-4856-844d-d1455829fcb0',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170913/b1b8-fykusez0118634.jpg',
        'imgDescription': '',
        'imgOffset': 63
    }, {
        'imgID': 'imageID-e26d0b3d-8522-423f-8f6d-a7568aa86a26',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170913/e36c-fykusez0124096.jpg',
        'imgDescription': '',
        'imgOffset': 182
    }, {
        'imgID': 'imageID-4832e18d-c44a-4252-b2ae-4122a80cc769',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170913/fd62-fykusez0124166.jpg',
        'imgDescription': '',
        'imgOffset': 416
    }, {
        'imgID': 'imageID-236e11f6-eab3-4e26-80e3-4f52d6d49038',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170913/ee44-fykusez0124195.jpg',
        'imgDescription': '',
        'imgOffset': 544
    }, {
        'imgID': 'imageID-42f60464-1096-4a86-8990-ddafa79c2262',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170913/6a72-fykusez0124135.jpg',
        'imgDescription': '',
        'imgOffset': 282
    }],
    'positive_prob': 0.900375,
    'negative_prob': 0.0996246,
    'date': '2017年09月13日 17:13'
}, {
    '_id': 'articleID-90f3ae64-31fc-4623-b668-600e496b835d',
    'channel': '财经',
    'category': [[{'name': '科技看点', 'cat_id': 187175, 'parent_id': 171240}, {
        'name': '手机新浪看点',
        'cat_id': 171240,
        'parent_id': 258
    }, {'name': '手机新浪网', 'cat_id': 258, 'parent_id': 0}], [{
        'name': '新浪看点',
        'cat_id': 171239,
        'parent_id': 257
    }, {'name': '新浪网', 'cat_id': 257, 'parent_id': 0}]],
    'tags': ['淘宝店', '八卦', '纯利', '薛之谦', '李雨桐'],
    'url': 'http://k.sina.cn/article_1948633710_7425ca6e0190018t1.html?from=tech',
    'title': '八卦：薛之谦开家淘宝店，三年纯利两千万，神经病啊！',
    'content': 'т # 文章 # 薛之谦最近的八卦你肯定有所耳闻，昨晚，薛之谦终于在微博发出回应。 爱没爱过，谁是人渣……这些就让八卦账号分析去吧，戏哥注意到的是， 在薛之谦的回应里，爆出了他和李雨桐合伙的一家女装淘宝店UUJULY，在2012年-2015年三年多的时间里，仅二人分红的纯利就有两千万！ 一家淘宝店，从0开始，三年纯利两千万……这真是一个男电商人听了会沉默，女电商人听了会流泪的故事。 疑似原UUJULY淘宝店已被冻结 UUJULY的成功，不能说100%都是靠着薛之谦的明星效应。薛之谦的合伙人，也就是这次跑出来爆他猛料的八卦女主角李雨桐，当时主要负责产品的研发和店铺运营，也兼职做模特。 在薛李二人闹掰后，李雨桐退出UUJULY，产品风格和模特都变了，粉丝不买单，店铺业绩下滑得厉害。 看来，李雨桐不仅爆得一手好料，也是个相当不错的电商运营。难道没人想挖她吗？ 赞赏 戏哥推荐：（点击图片跳转阅读） 10%扣点，100天退换承诺，今日头条“放心购”让商家有点悬心 京东便利店又有新玩法了，居然能让夫妻老婆店价值翻倍！ 爷爷奶奶都去包场KTV，资本投了这么多年的养老市场，难道方向错了？',
    'code': '<p><font>т</font></p><p><font># 文章 #</font></p><p><font>薛之谦最近的八卦你肯定有所耳闻，昨晚，薛之谦终于在微博发出回应。</font></p><p><font>爱没爱过，谁是人渣……这些就让八卦账号分析去吧，戏哥注意到的是，</font></p><p><font>在薛之谦的回应里，爆出了他和李雨桐合伙的一家女装淘宝店UUJULY，在2012年-2015年三年多的时间里，仅二人分红的纯利就有两千万！</font></p><p><img src=\\"http://n.sinaimg.cn/translate/20170916/Yer1-fykymue6583947.jpg\\" w=\\"1028\\" h=\\"326\\" wh=\\"3.15\\" alt=\\"八卦：薛之谦开家淘宝店，三年纯利两千万，神经病啊！\\"/></p><p><img src=\\"http://n.sinaimg.cn/translate/20170916/JI7s-fykymwm9334714.jpg\\" w=\\"1030\\" h=\\"428\\" wh=\\"2.41\\" alt=\\"八卦：薛之谦开家淘宝店，三年纯利两千万，神经病啊！\\"/></p><p><font>一家淘宝店，从0开始，三年纯利两千万……这真是一个男电商人听了会沉默，女电商人听了会流泪的故事。</font></p><p><img src=\\"http://n.sinaimg.cn/translate/20170916/0K_x-fykymue6583962.jpg\\" w=\\"598\\" h=\\"770\\" wh=\\"0.78\\" alt=\\"八卦：薛之谦开家淘宝店，三年纯利两千万，神经病啊！\\"/></p><p><font>疑似原UUJULY淘宝店已被冻结</font></p><p><font>UUJULY的成功，不能说100%都是靠着薛之谦的明星效应。薛之谦的合伙人，也就是这次跑出来爆他猛料的八卦女主角李雨桐，当时主要负责产品的研发和店铺运营，也兼职做模特。</font></p><p><font>在薛李二人闹掰后，李雨桐退出UUJULY，产品风格和模特都变了，粉丝不买单，店铺业绩下滑得厉害。</font></p><p><font>看来，李雨桐不仅爆得一手好料，也是个相当不错的电商运营。难道没人想挖她吗？</font></p><p><font>赞赏</font></p><p><font>戏哥推荐：（点击图片跳转阅读）</font></p><p><img src=\\"http://n.sinaimg.cn/translate/20170916/o-Ut-fykywuc5072580.jpg\\" w=\\"500\\" h=\\"200\\" wh=\\"2.50\\" alt=\\"八卦：薛之谦开家淘宝店，三年纯利两千万，神经病啊！\\"/></p><p><font>10%扣点，100天退换承诺，今日头条“放心购”让商家有点悬心</font></p><p><img src=\\"http://n.sinaimg.cn/translate/20170915/Ndi3-fykymwk2442004.jpg\\" w=\\"500\\" h=\\"200\\" wh=\\"2.50\\" alt=\\"八卦：薛之谦开家淘宝店，三年纯利两千万，神经病啊！\\"/></p><p><font>京东便利店又有新玩法了，居然能让夫妻老婆店价值翻倍！</font></p><p><img src=\\"http://n.sinaimg.cn/translate/20170911/aVE7-fykusey8387971.jpg\\" w=\\"500\\" h=\\"200\\" wh=\\"2.50\\" alt=\\"八卦：薛之谦开家淘宝店，三年纯利两千万，神经病啊！\\"/></p><p><font>爷爷奶奶都去包场KTV，资本投了这么多年的养老市场，难道方向错了？</font></p><!--article_adlist[<p>↙点击下方“阅读原文”成为会员</p>]article_adlist-->',
    'imgList': [{
        'imgID': 'imageID-2cfefbdd-99e2-4fb3-bfe4-9074403cb2bc',
        'imgURL': 'http://n.sinaimg.cn/translate/20170916/0K_x-fykymue6583962.jpg',
        'imgDescription': '',
        'imgOffset': 193
    }, {
        'imgID': 'imageID-5b7da5b4-73f0-4b58-af1f-55dacab959e1',
        'imgURL': 'http://n.sinaimg.cn/translate/20170916/o-Ut-fykywuc5072580.jpg',
        'imgDescription': '',
        'imgOffset': 401
    }, {
        'imgID': 'imageID-d421530e-23c5-4acb-95ac-0920d1edd4ef',
        'imgURL': 'http://n.sinaimg.cn/translate/20170915/Ndi3-fykymwk2442004.jpg',
        'imgDescription': '',
        'imgOffset': 433
    }, {
        'imgID': 'imageID-8c167a91-5a10-46c2-a2fe-6fde66569ea1',
        'imgURL': 'http://n.sinaimg.cn/translate/20170916/Yer1-fykymue6583947.jpg',
        'imgDescription': '',
        'imgOffset': 144
    }, {
        'imgID': 'imageID-ea541002-635e-46c2-89e5-b9f6e6bffac5',
        'imgURL': 'http://n.sinaimg.cn/translate/20170911/aVE7-fykusey8387971.jpg',
        'imgDescription': '',
        'imgOffset': 460
    }, {
        'imgID': 'imageID-d16533ea-dfe7-44d2-8824-f651b69ada42',
        'imgURL': 'http://n.sinaimg.cn/translate/20170916/JI7s-fykymwm9334714.jpg',
        'imgDescription': '',
        'imgOffset': 144
    }],
    'positive_prob': 0.924909,
    'negative_prob': 0.0750907,
    'date': '2017年09月16日 22:46'
}, {
    '_id': 'articleID-da1da07e-ff7a-44ac-a889-e8da41e35f68',
    'channel': '\\N',
    'category': [[{'name': '科技看点', 'cat_id': 187175, 'parent_id': 171240}, {
        'name': '手机新浪看点',
        'cat_id': 171240,
        'parent_id': 258
    }, {'name': '手机新浪网', 'cat_id': 258, 'parent_id': 0}], [{
        'name': '新浪看点',
        'cat_id': 171239,
        'parent_id': 257
    }, {'name': '新浪网', 'cat_id': 257, 'parent_id': 0}]],
    'tags': ['电商', '淘宝', '粉丝', '供应链', '事件'],
    'url': 'http://k.sina.cn/article_5034901460_12c1a7fd4034002d84.html?from=tech',
    'title': '网红电商背后年赚千万的秘密——有感于薛之谦李雨桐事件',
    'content': '前几天网络议论最热话题非薛之谦莫属，事件发酵至今，大众对此关注热度明显降低，然而，事过境迁往往会留下几个值得深思的问题，淘宝电商再次成为焦点，看完薛之谦这些年的网店经营状况才恍然大悟：淘宝电商市场这些年其实一直在默默发展且更新迭代！ 1、从一个男默女泪的故事讲起 一家淘宝店，从0开始，三年纯利两千万……这真是一个男电商人听了会沉默，女电商人听了会流泪的故事。 薛之谦事件中，按照李雨桐微博的表述，她和薛之谦共有的网店UUJULY 2013年每个月赚到的钱可以拿出100万一笔或者200万一笔，可见淘宝店UUJULY经营状况相当不错，有人预估说年销售额大约在3000万，这样的销售额在当时的淘宝平台上其实只算中等量级，像张大奕、雪梨她们店铺都已经过亿。 据介绍，薛之谦和李雨桐经营的这家网店比起一些亿元级“大网红”店，虽然营业额没那么高，但定价相对更高，比目前的网红店贵很多，算是挺成功的一个高端店。因为李雨桐负责选款，也是店铺出镜模特，同时网店粉丝认她。她退出以后，用别的模特，销量就变得很低，后来就停了。UUJULY之后，2015年10月，薛之谦又在淘宝做了男装品牌Dangerous People(简称DSP)。2016双11中，这家店一举冲到淘宝iFashion男装成交第8名的，紧跟杰克琼斯、GXG等知名男装品牌。目前，DSP淘宝店已经做到4皇冠。 2、传统电商模式红利时代已过 这些有着网红标签的电商店与近两年淘宝展现出来的滑坡形态形成鲜明反差，随着流量红利消失、消费升级出现，传统电商通过把线下商品数字化发布到网上就能吸引大家买买买的电商红利时代已经一去不复返。尽管，每年的“双十一”总是在一片亮瞎眼球的数据中结束，但“亏本赚吆喝”的商家不在少数，表面上商家们获得了巨大的销售量，利润却极低，根本难以弥补成本开支。 3、作为真正粉丝经济的网红电商 电商行业在传统模式难以满足市场需求的情况下不断创新和更新迭代，电商网红逐渐火热。这些电商网红店铺可能并没有运营多久，但是在短短一段时期内就能取得超高的流量和销售额。电商网红，才是真正的粉丝经济，成为网红的过程，就是做电商的过程，两者相辅相成。从第一天开始，就有着很强的购物分享的印记。开店纳客，既是获利的过程，更是固化粉丝的过程，而且他们这种粉丝固化，远不是淘宝店铺里的收藏关注能够比得上的。而且只要品位对的上，供应链不掉链子，极其容易形成口碑传播，进一步扩大粉丝圈子，成为这块消费领域的知名网红。 比如爆红的淘宝店主雪梨和张大奕，他们没有经历过海量的媒体曝光，也没有因为某个事件一夜爆红，而是在做电商的过程中，慢慢聚拢了一批买买买的粉丝群体，最终成为圈子内的知名网红，日进斗金（对于他们，网络上充斥着各种扒皮、各种背景，各种黑历史，真当是人红是非多，红眼病作祟，无聊至极）。看看她们的微博互动频率和长度，你就知道她们在粉丝运营上投注的精力！所以对他们来讲，广告费根本不会花淘宝上，甚至无需花在微博上。 然而张大奕、雪梨毕竟还是少数店铺中的更少数群体，从这些电商网红领头羊中，我们能学到什么？ 4、网红电商背后的行业痛点 关键词之一：品牌 有一句话叫“红人如流星，品牌如山”，作为一个网红人物，要解决如何在有限的生命周期里面，将粉丝转移成品牌粉丝。这种转移过程是增值过程，不是像打广告和卖货一样的消耗网红价值的过程。有了品牌就有了根基，有了根基就容易打开流量入口。 关键词之二：流量 对于很多淘宝店主或是传统企业而言，如何获得流量一直都是一个很大的问题。前两年有微商，但是微商基于微信的流量分发方式虽然可以通过社交展开运作，但也引发了很大的困扰，很多人对微商存在很大的心理抗拒。正是如此，营销需要在内容层面上展开思索，网红正是这样的内容。我们所谓的网红不是那种穿着暴露的女主播，而是一个个具有人格和特色，而且在垂直领域有影响力的人。 关键词之三：需求 现在与网红电商挂钩最多的商品是美妆、服饰、家居用品等。首先明确自身调性和受众群体，再选择契合度较高的商品进行推广。 关键词之四：供应链 网络流量在一段时间内对于网红是比较稳定的，但是基于网络快速传播的特点，一旦爆发起来增长呈指数级，就很考验背后的供应链了。遇到大的蝴蝶效应的时候，要么只能爆发后快速整合资源，要么只能眼睁睁看着风头过去。 关键词之五：成本控制 电商网店看起来简单，只有开过了的人才清楚其中有多少环节要细心处理。整盘组货能力、产品品质、产品成本控制、生产周期、库存处理等都要做到系统处理。前期要做好货物供应链的精选，寻找优质上游供应链货或大工厂合作，减少成本，实现最优成本控制，实现店铺运作成本最低化。 关键词之六：速鲸 daydao旗下供应链产品速鲸，是基于daydao PaaS平台，以成熟的电商供应链业务模型为切入点而研发的供应链平台。它由云ERP、云WMS、B2B2C电商交易平台、B2B采购平台等构成，实现与京东、淘宝、唯品会、聚美优品等各大电商的对接，与金蝶/用友/EBS业务联通， 支持第三方物流运输系统（TMS），打通国内主流物流配送供应商的快递单号信息共享（顺丰express、申通、圆通、中通、百世汇通、韵达、EMS等），并支持对电子口岸申报数据、海关反馈的业务流程。',
    'code': '<p><font>前几天网络议论最热话题非薛之谦莫属，事件发酵至今，大众对此关注热度明显降低，然而，事过境迁往往会留下几个值得深思的问题，淘宝电商再次成为焦点，看完薛之谦这些年的网店经营状况才恍然大悟：淘宝电商市场这些年其实一直在默默发展且更新迭代！</font></p><p><h2>1、从一个男默女泪的故事讲起</h2></p><p><font>一家淘宝店，从0开始，三年纯利两千万……这真是一个男电商人听了会沉默，女电商人听了会流泪的故事。</font></p><p><font>薛之谦事件中，按照李雨桐微博的表述，她和薛之谦共有的网店UUJULY 2013年每个月赚到的钱可以拿出100万一笔或者200万一笔，可见淘宝店UUJULY经营状况相当不错，有人预估说年销售额大约在3000万，这样的销售额在当时的淘宝平台上其实只算中等量级，像张大奕、雪梨她们店铺都已经过亿。</font></p><p><font>据介绍，薛之谦和李雨桐经营的这家网店比起一些亿元级“大网红”店，虽然营业额没那么高，但定价相对更高，比目前的网红店贵很多，算是挺成功的一个高端店。因为李雨桐负责选款，也是店铺出镜模特，同时网店粉丝认她。她退出以后，用别的模特，销量就变得很低，后来就停了。UUJULY之后，2015年10月，薛之谦又在淘宝做了男装品牌Dangerous People(简称DSP)。2016双11中，这家店一举冲到淘宝iFashion男装成交第8名的，紧跟杰克琼斯、GXG等知名男装品牌。目前，DSP淘宝店已经做到4皇冠。</font></p><p><h2>2、传统电商模式红利时代已过</h2></p><p><font>这些有着网红标签的电商店与近两年淘宝展现出来的滑坡形态形成鲜明反差，随着流量红利消失、消费升级出现，传统电商通过把线下商品数字化发布到网上就能吸引大家买买买的电商红利时代已经一去不复返。尽管，每年的“双十一”总是在一片亮瞎眼球的数据中结束，但“亏本赚吆喝”的商家不在少数，表面上商家们获得了巨大的销售量，利润却极低，根本难以弥补成本开支。</font></p><p><h2>3、作为真正粉丝经济的网红电商</h2></p><p><font>电商行业在传统模式难以满足市场需求的情况下不断创新和更新迭代，电商网红逐渐火热。这些电商网红店铺可能并没有运营多久，但是在短短一段时期内就能取得超高的流量和销售额。电商网红，才是真正的粉丝经济，成为网红的过程，就是做电商的过程，两者相辅相成。从第一天开始，就有着很强的购物分享的印记。开店纳客，既是获利的过程，更是固化粉丝的过程，而且他们这种粉丝固化，远不是淘宝店铺里的收藏关注能够比得上的。而且只要品位对的上，供应链不掉链子，极其容易形成口碑传播，进一步扩大粉丝圈子，成为这块消费领域的知名网红。</font></p><p><font>比如爆红的淘宝店主雪梨和张大奕，他们没有经历过海量的媒体曝光，也没有因为某个事件一夜爆红，而是在做电商的过程中，慢慢聚拢了一批买买买的粉丝群体，最终成为圈子内的知名网红，日进斗金（对于他们，网络上充斥着各种扒皮、各种背景，各种黑历史，真当是人红是非多，红眼病作祟，无聊至极）。看看她们的微博互动频率和长度，你就知道她们在粉丝运营上投注的精力！所以对他们来讲，广告费根本不会花淘宝上，甚至无需花在微博上。</font></p><p><font>然而张大奕、雪梨毕竟还是少数店铺中的更少数群体，从这些电商网红领头羊中，我们能学到什么？</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170922/989e-fymfcih2208511.jpg\\" w=\\"640\\" h=\\"360\\" wh=\\"1.78\\" alt=\\"网红电商背后年赚千万的秘密——有感于薛之谦李雨桐事件\\"/></p><p><h2>4、网红电商背后的行业痛点</h2></p><p><h2>关键词之一：品牌</h2></p><p><font>有一句话叫“红人如流星，品牌如山”，作为一个网红人物，要解决如何在有限的生命周期里面，将粉丝转移成品牌粉丝。这种转移过程是增值过程，不是像打广告和卖货一样的消耗网红价值的过程。有了品牌就有了根基，有了根基就容易打开流量入口。</font></p><p><h2>关键词之二：流量</h2></p><p><font>对于很多淘宝店主或是传统企业而言，如何获得流量一直都是一个很大的问题。前两年有微商，但是微商基于微信的流量分发方式虽然可以通过社交展开运作，但也引发了很大的困扰，很多人对微商存在很大的心理抗拒。正是如此，营销需要在内容层面上展开思索，网红正是这样的内容。我们所谓的网红不是那种穿着暴露的女主播，而是一个个具有人格和特色，而且在垂直领域有影响力的人。</font></p><p><h2>关键词之三：需求</h2></p><p><font>现在与网红电商挂钩最多的商品是美妆、服饰、家居用品等。首先明确自身调性和受众群体，再选择契合度较高的商品进行推广。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170922/ecca-fymfcih2208521.jpg\\" w=\\"541\\" h=\\"361\\" wh=\\"1.50\\" alt=\\"网红电商背后年赚千万的秘密——有感于薛之谦李雨桐事件\\"/></p><p><h2>关键词之四：供应链</h2></p><p><font>网络流量在一段时间内对于网红是比较稳定的，但是基于网络快速传播的特点，一旦爆发起来增长呈指数级，就很考验背后的供应链了。遇到大的蝴蝶效应的时候，要么只能爆发后快速整合资源，要么只能眼睁睁看着风头过去。</font></p><p><h2>关键词之五：成本控制</h2></p><p><font>电商网店看起来简单，只有开过了的人才清楚其中有多少环节要细心处理。整盘组货能力、产品品质、产品成本控制、生产周期、库存处理等都要做到系统处理。前期要做好货物供应链的精选，寻找优质上游供应链货或大工厂合作，减少成本，实现最优成本控制，实现店铺运作成本最低化。</font></p><p><h2>关键词之六：速鲸</h2></p><p><font>daydao旗下供应链产品速鲸，是基于daydao PaaS平台，以成熟的电商供应链业务模型为切入点而研发的供应链平台。它由云ERP、云WMS、B2B2C电商交易平台、B2B采购平台等构成，实现与京东、淘宝、唯品会、聚美优品等各大电商的对接，与金蝶/用友/EBS业务联通，</font></p><p><font>支持第三方物流运输系统（TMS），打通国内主流物流配送供应商的快递单号信息共享（顺丰express、申通、圆通、中通、百世汇通、韵达、EMS等），并支持对电子口岸申报数据、海关反馈的业务流程。</font></p>',
    'imgList': [{
        'imgID': 'imageID-3046ddab-191e-4b53-bcd8-109bf00335ee',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170922/989e-fymfcih2208511.jpg',
        'imgDescription': '',
        'imgOffset': 1278
    }, {
        'imgID': 'imageID-d8a6219b-5584-47bf-8243-b57df3bac661',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170922/ecca-fymfcih2208521.jpg',
        'imgDescription': '',
        'imgOffset': 1665
    }],
    'positive_prob': 0.945626,
    'negative_prob': 0.0543741,
    'date': '2017年09月22日 00:48'
}, {
    '_id': 'articleID-2d40a6e3-2812-4ef0-a572-a135042bd161',
    'channel': '财经',
    'category': [[{'name': '财经看点', 'cat_id': 187174, 'parent_id': 171240}, {
        'name': '手机新浪看点',
        'cat_id': 171240,
        'parent_id': 258
    }, {'name': '手机新浪网', 'cat_id': 258, 'parent_id': 0}], [{
        'name': '新浪看点',
        'cat_id': 171239,
        'parent_id': 257
    }, {'name': '新浪网', 'cat_id': 257, 'parent_id': 0}]],
    'tags': ['融资', '乐视', '事件', '贾跃亭', '招股书'],
    'url': 'http://k.sina.cn/article_2903002881_ad084f01022002tfw.html?from=finance',
    'title': '一周累计融资47亿，这家公司竟然占据70%！',
    'content': '本周共发生融资事件（B轮前）42起，分布于11个行业领域，融资总额超47亿元。 作者 | 喵老师 报道 |新芽NewSeed 哈喽各位旁友，你们最酷的新芽君又叒叕来啦，有没有很激动啊？ 说起这周，尽管薛之谦和李雨桐的“世纪八卦大战”吸引了几乎全部火力，在这喧嚣之下还是有着其他一些消息值得关注。 比如说，乐视贾跃亭，还真的回国了。上周五，有网友在香港一家餐馆偶遇贾跃亭，并将合照上传至网络。老贾看起来气色不错，听说这次回香港，也是为了见投资人。而据证券日报的消息称，乐视系自去年年底至今，已经共偿还债务近200亿元。近日，也传来乐视控股与50家供应商达成超1亿元的债务解决方案，乐视方面还对媒体出示了一份“供应商写给乐视方面的感谢信”。然而据澎湃新闻的报道显示，大部分的讨债者表示依然还没收到钱…… 此外，上周被传跑路的星空互联也传来了最新消息，一份来自CEO周楷程的内部邮件被曝光，邮件详细写出星空互联是如何错过最佳转型期，并一步一步走向倒闭的。总结起来就三句：战略失误、资金枯竭和创投矛盾。 还有一家公司本周也不算开心，那就是今日头条。一路争议走到现在，在这周被人民日报点了个到。另一边，今日头条和微博的战火也尚未停歇，微博甚至在版权上开始动起了脑筋。说了几个不如意的，再来说说开心的事情。本周，趣店提交了赴美IPO的招股书。三年半的时间，趣店一步一步，从校园贷起家，正在逐渐转型成为一家金融科技公司。尽管招股书公开的数据引来诸多疑问，还是不能否认趣店目前为止取得的成绩。 至于闹得“天翻地覆”的薛之谦和李雨桐的撕逼事件，新芽君在这里就不多赘述了，有兴趣的朋友可以移步微博。新芽君只能说，这跌宕起伏一波三折的情节，比现在的电视剧强太多了……动不动就是几百万、几千万的金额来往，别人的钱咋都看着这么好挣？ 而本周融资的数据，也是让新芽君万万没想到。据新芽数据库统计，本周共发生融资事件（B轮前）42起，分布于11个行业领域，融资总额超47亿元。是的，你没看错，比平时多了一倍还多。 至于原因呢，主要因为本周出现了一个融资“巨无霸”，仅一个项目的融资额就抵上了平日的周融资额。这个叫做“联影”的公司，是一家从事高端医疗影像设备研发及生产销售的科技企业，在本周获得了33.33亿元的A轮融资。 其他融资过亿的企业还包括：获得4亿元A轮融资的长租公寓运营商——湾流国际；获得1.1亿元A轮融资的餐厅采购电商平台——分分钟；获得2亿元融资的互联网理财平台——牛板金；以及获得1.5亿元A+轮融资的企业移动安全厂商——指掌易。 另外，本周融资项目中，文创领域以9笔融资拿下桂冠，而细分领域中，影视相关的项目就占到了4个。 最后，来看一下融资总表，祝大家周末愉快~ *本文为新芽NewSeed原创，微信转载需在文章评论区联系授权。新芽NewSeed对侵权行为将追究法律责任。',
    'code': '<p><img src=\\"http://n.sinaimg.cn/translate/20170922/0Hm6-fymesii5018396.jpg\\" w=\\"720\\" h=\\"304\\" wh=\\"2.37\\" alt=\\"一周累计融资47亿，这家公司竟然占据70%！\\"/></p><p><font>本周共发生融资事件（B轮前）42起，分布于11个行业领域，融资总额超47亿元。</font></p><p><font>作者 | 喵老师</font></p><p><font>报道 |新芽NewSeed</font></p><p><font>哈喽各位旁友，你们最酷的新芽君又叒叕来啦，有没有很激动啊？</font></p><p><img src=\\"http://n.sinaimg.cn/translate/20170922/355Y-fymesmq7827938.jpg\\" w=\\"320\\" h=\\"255\\" wh=\\"1.25\\" alt=\\"一周累计融资47亿，这家公司竟然占据70%！\\"/></p><p><font>说起这周，尽管薛之谦和李雨桐的“世纪八卦大战”吸引了几乎全部火力，在这喧嚣之下还是有着其他一些消息值得关注。</font></p><p><font>比如说，乐视贾跃亭，还真的回国了。上周五，有网友在香港一家餐馆偶遇贾跃亭，并将合照上传至网络。老贾看起来气色不错，听说这次回香港，也是为了见投资人。而据证券日报的消息称，乐视系自去年年底至今，已经共偿还债务近200亿元。近日，也传来乐视控股与50家供应商达成超1亿元的债务解决方案，乐视方面还对媒体出示了一份“供应商写给乐视方面的感谢信”。然而据澎湃新闻的报道显示，大部分的讨债者表示依然还没收到钱……</font></p><p><img src=\\"http://n.sinaimg.cn/translate/20170922/P6A4-fymesmq7827941.jpg\\" w=\\"500\\" h=\\"500\\" wh=\\"1.00\\" alt=\\"一周累计融资47亿，这家公司竟然占据70%！\\"/></p><p><font>此外，上周被传跑路的星空互联也传来了最新消息，一份来自CEO周楷程的内部邮件被曝光，邮件详细写出星空互联是如何错过最佳转型期，并一步一步走向倒闭的。总结起来就三句：战略失误、资金枯竭和创投矛盾。</font></p><p><img src=\\"http://n.sinaimg.cn/translate/20170922/Pf_N-fymesii5018408.jpg\\" w=\\"400\\" h=\\"200\\" wh=\\"2.00\\" alt=\\"一周累计融资47亿，这家公司竟然占据70%！\\"/></p><p><font>还有一家公司本周也不算开心，那就是今日头条。一路争议走到现在，在这周被人民日报点了个到。另一边，今日头条和微博的战火也尚未停歇，微博甚至在版权上开始动起了脑筋。说了几个不如意的，再来说说开心的事情。本周，趣店提交了赴美IPO的招股书。三年半的时间，趣店一步一步，从校园贷起家，正在逐渐转型成为一家金融科技公司。尽管招股书公开的数据引来诸多疑问，还是不能否认趣店目前为止取得的成绩。</font></p><p><font>至于闹得“天翻地覆”的薛之谦和李雨桐的撕逼事件，新芽君在这里就不多赘述了，有兴趣的朋友可以移步微博。新芽君只能说，这跌宕起伏一波三折的情节，比现在的电视剧强太多了……动不动就是几百万、几千万的金额来往，别人的钱咋都看着这么好挣？</font></p><p><img src=\\"http://n.sinaimg.cn/translate/20170922/losa-fymesii5018415.jpg\\" w=\\"400\\" h=\\"200\\" wh=\\"2.00\\" alt=\\"一周累计融资47亿，这家公司竟然占据70%！\\"/></p><p><font>而本周融资的数据，也是让新芽君万万没想到。据新芽数据库统计，本周共发生融资事件（B轮前）42起，分布于11个行业领域，融资总额超47亿元。是的，你没看错，比平时多了一倍还多。</font></p><p><font>至于原因呢，主要因为本周出现了一个融资“巨无霸”，仅一个项目的融资额就抵上了平日的周融资额。这个叫做“联影”的公司，是一家从事高端医疗影像设备研发及生产销售的科技企业，在本周获得了33.33亿元的A轮融资。</font></p><p><font>其他融资过亿的企业还包括：获得4亿元A轮融资的长租公寓运营商——湾流国际；获得1.1亿元A轮融资的餐厅采购电商平台——分分钟；获得2亿元融资的互联网理财平台——牛板金；以及获得1.5亿元A+轮融资的企业移动安全厂商——指掌易。</font></p><p><img src=\\"http://n.sinaimg.cn/translate/20170922/kG8O-fymesmq7827949.jpg\\" w=\\"595\\" h=\\"363\\" wh=\\"1.64\\" alt=\\"一周累计融资47亿，这家公司竟然占据70%！\\"/></p><p><font>另外，本周融资项目中，文创领域以9笔融资拿下桂冠，而细分领域中，影视相关的项目就占到了4个。</font></p><p><font>最后，来看一下融资总表，祝大家周末愉快~</font></p><p><img src=\\"http://n.sinaimg.cn/translate/20170922/GI1e-fymesii5018426.jpg\\" w=\\"686\\" h=\\"1342\\" wh=\\"0.51\\" alt=\\"一周累计融资47亿，这家公司竟然占据70%！\\"/></p><p><font>*本文为新芽NewSeed原创，微信转载需在文章评论区联系授权。新芽NewSeed对侵权行为将追究法律责任。</font></p>',
    'imgList': [{
        'imgID': 'imageID-14a0bb19-da26-4a8b-8cc9-13e61e2c6533',
        'imgURL': 'http://n.sinaimg.cn/translate/20170922/0Hm6-fymesii5018396.jpg',
        'imgDescription': '',
        'imgOffset': 0
    }, {
        'imgID': 'imageID-fb6bef1b-c91a-4fb3-9812-58564d1549aa',
        'imgURL': 'http://n.sinaimg.cn/translate/20170922/355Y-fymesmq7827938.jpg',
        'imgDescription': '',
        'imgOffset': 93
    }, {
        'imgID': 'imageID-4405bbc2-023a-4626-a4af-e477a4106585',
        'imgURL': 'http://n.sinaimg.cn/translate/20170922/P6A4-fymesmq7827941.jpg',
        'imgDescription': '',
        'imgOffset': 350
    }, {
        'imgID': 'imageID-6e3c517c-aab6-4aae-93a9-ff26888fea7a',
        'imgURL': 'http://n.sinaimg.cn/translate/20170922/Pf_N-fymesii5018408.jpg',
        'imgDescription': '',
        'imgOffset': 448
    }, {
        'imgID': 'imageID-ed8f3d39-09dc-48c2-b3b0-21e5685b3e93',
        'imgURL': 'http://n.sinaimg.cn/translate/20170922/losa-fymesii5018415.jpg',
        'imgDescription': '',
        'imgOffset': 754
    }, {
        'imgID': 'imageID-23c5abe3-3fee-4786-9cf1-d186e8d2d146',
        'imgURL': 'http://n.sinaimg.cn/translate/20170922/GI1e-fymesii5018426.jpg',
        'imgDescription': '',
        'imgOffset': 1128
    }, {
        'imgID': 'imageID-a2310903-e84f-45ae-8061-eddaa6067402',
        'imgURL': 'http://n.sinaimg.cn/translate/20170922/kG8O-fymesmq7827949.jpg',
        'imgDescription': '',
        'imgOffset': 1060
    }],
    'positive_prob': 0.941446,
    'negative_prob': 0.0585544,
    'date': '2017年09月22日 18:55'
}, {
    '_id': 'articleID-652df0ab-df4e-4c67-bb75-0fea9b055f66',
    'channel': '财经',
    'category': [[{'name': '财经看点', 'cat_id': 187174, 'parent_id': 171240}, {
        'name': '手机新浪看点',
        'cat_id': 171240,
        'parent_id': 258
    }, {'name': '手机新浪网', 'cat_id': 258, 'parent_id': 0}], [{
        'name': '新浪看点',
        'cat_id': 171239,
        'parent_id': 257
    }, {'name': '新浪网', 'cat_id': 257, 'parent_id': 0}]],
    'tags': ['解禁', '走势', '大会', '个股', '上涨'],
    'url': 'http://k.sina.cn/article_5242156161_13874f481019001dut.html?from=finance',
    'title': '当前走势预计延续到大会前夕，下解小心回避这十只解禁股',
    'content': '吃瓜不炒股，炒股不吃瓜，今天的全网八卦都是薛之谦和李雨桐，隔空撕X没有中间商赚差价直接怼，比天天追的连续剧都精彩，就凭这几天李薛给微博带来的流量，我觉得微博帮薛之谦把5000万出了算了。皆大欢喜，三方共赢。 今日两市1169家个股上涨，1934家个股下跌。最大的主题是5G和白马。 通信板块个股普遍大幅上涨，里面的想关股票涨停了10个，大写的服。中通国脉、武汉凡谷等涨停，中天科技涨8.78%，亨通光电涨7.12%再创新高，中兴通讯涨6.93%。中通国脉本周四连板，股价大涨43.8%，堪称本周最大黑马。 安凯客车今日复牌，股价高开后快速涨停，换手18.56%。沪深两市最6的股票江丰电子（300666）连续三个涨停。 大白马板块个股今日上涨。格力电器收盘涨3.32%，老板电器涨2.72%，上汽集团涨2.68%，水井坊涨2.63%，绝味食品涨2.92%，贵州茅台差7分上500，本周最大遗憾。 半导体概念股士兰微今日低开下跌5.88%，本周上涨34.1%。紫光国芯本周上涨26.13%，亚翔集成本周涨23.96%。 锂矿股继续下跌。带头大哥赣锋锂业下跌4.9%，最猛小弟寒锐钴业下跌7.46%，盐湖股份下跌6.59%，方大炭素下跌4.8%，没有最惨，只有更惨。 已高送转板块大跌。杭州园林跌停，皮阿诺下跌7.29%，洁美科技下跌6.04%。之前爆炒过的板块现在都是一地鸡毛，或早或晚没有例外。 本周上证50再次成为大赢家，创业板指数明显走弱，预计这样的走势会延续到大会前夕。 看看沪深300最近3周的走势，相信大家会为郭嘉队消灭波动的努力由衷的感到钦佩。 现在的上证指数运行在上下两个缺口之间，上有压力，下有支撑，后市怎么走，底线思维是个重要的参考，不破下面的缺口，大家可以放心持股。 什么是时代的大趋势？ 以后一辆汽车消耗的芯片，等同一片8英寸晶圆。看来资金去炒芯片相关股票是有道理的，只不过热钱目前是把长期趋势当短期消息来炒，有耐心的投资者可以等待市场冷静下来，去挑选真正有业绩的芯片公司。 大家小心回避下周解禁比较多的公司，其中解禁市值最大的圆通速递今天大跌了6%。 如果你觉得文章对你有帮助，可以给摩小君晚饭加个鸡腿。 操盘日志 今天早盘2.5附近买入超讯通信，1附近卖出第一创业。 今天整体盈利3.5个点。 目前持仓：超讯通讯。 ——摩尔金融撰稿人@张大户',
    'code': '<p><img src=\\"http://n.sinaimg.cn/translate/20170922/HVUF-fymfcih2921924.jpg\\" w=\\"1221\\" h=\\"611\\" wh=\\"2.00\\" alt=\\"当前走势预计延续到大会前夕，下解小心回避这十只解禁股\\"/></p><!--article_adlist[<p><font>炒股，怎能不看摩尔</font></p>]article_adlist--><p><font>吃瓜不炒股，炒股不吃瓜，今天的全网八卦都是薛之谦和李雨桐，隔空撕X没有中间商赚差价直接怼，比天天追的连续剧都精彩，就凭这几天李薛给微博带来的流量，我觉得微博帮薛之谦把5000万出了算了。皆大欢喜，三方共赢。</font></p><p><img src=\\"http://n.sinaimg.cn/translate/20170922/KNEV-fymfcih2921940.png\\" w=\\"246\\" h=\\"245\\" wh=\\"1.00\\" alt=\\"当前走势预计延续到大会前夕，下解小心回避这十只解禁股\\"/></p><p><font>今日两市1169家个股上涨，1934家个股下跌。最大的主题是5G和白马。</font></p><p><font>通信板块个股普遍大幅上涨，里面的想关股票涨停了10个，大写的服。中通国脉、武汉凡谷等涨停，中天科技涨8.78%，亨通光电涨7.12%再创新高，中兴通讯涨6.93%。中通国脉本周四连板，股价大涨43.8%，堪称本周最大黑马。</font></p><p><font>安凯客车今日复牌，股价高开后快速涨停，换手18.56%。沪深两市最6的股票江丰电子（300666）连续三个涨停。</font></p><p><font>大白马板块个股今日上涨。格力电器收盘涨3.32%，老板电器涨2.72%，上汽集团涨2.68%，水井坊涨2.63%，绝味食品涨2.92%，贵州茅台差7分上500，本周最大遗憾。</font></p><p><font>半导体概念股士兰微今日低开下跌5.88%，本周上涨34.1%。紫光国芯本周上涨26.13%，亚翔集成本周涨23.96%。</font></p><p><font>锂矿股继续下跌。带头大哥赣锋锂业下跌4.9%，最猛小弟寒锐钴业下跌7.46%，盐湖股份下跌6.59%，方大炭素下跌4.8%，没有最惨，只有更惨。</font></p><p><font>已高送转板块大跌。杭州园林跌停，皮阿诺下跌7.29%，洁美科技下跌6.04%。之前爆炒过的板块现在都是一地鸡毛，或早或晚没有例外。</font></p><p><img src=\\"http://n.sinaimg.cn/translate/20170922/7cKt-fymesmq7832642.png\\" w=\\"228\\" h=\\"262\\" wh=\\"0.87\\" alt=\\"当前走势预计延续到大会前夕，下解小心回避这十只解禁股\\"/></p><p><font>本周上证50再次成为大赢家，创业板指数明显走弱，预计这样的走势会延续到大会前夕。</font></p><p><img src=\\"http://n.sinaimg.cn/translate/20170922/hncF-fymesii5025389.png\\" w=\\"361\\" h=\\"141\\" wh=\\"2.56\\" alt=\\"当前走势预计延续到大会前夕，下解小心回避这十只解禁股\\"/></p><p><font>看看沪深300最近3周的走势，相信大家会为郭嘉队消灭波动的努力由衷的感到钦佩。</font></p><p><font>现在的上证指数运行在上下两个缺口之间，上有压力，下有支撑，后市怎么走，底线思维是个重要的参考，不破下面的缺口，大家可以放心持股。</font></p><p><img src=\\"http://n.sinaimg.cn/translate/20170922/f-e1-fymfcih2921968.png\\" w=\\"956\\" h=\\"311\\" wh=\\"3.07\\" alt=\\"当前走势预计延续到大会前夕，下解小心回避这十只解禁股\\"/></p><p><img src=\\"http://n.sinaimg.cn/translate/20170922/HPMM-fymfcih2921982.jpg\\" w=\\"690\\" h=\\"518\\" wh=\\"1.33\\" alt=\\"当前走势预计延续到大会前夕，下解小心回避这十只解禁股\\"/></p><p><font>什么是时代的大趋势？ 以后一辆汽车消耗的芯片，等同一片8英寸晶圆。看来资金去炒芯片相关股票是有道理的，只不过热钱目前是把长期趋势当短期消息来炒，有耐心的投资者可以等待市场冷静下来，去挑选真正有业绩的芯片公司。</font></p><p><p><font>大家小心回避下周解禁比较多的公司，其中解禁市值最大的圆通速递今天大跌了6%。</font></p><p><img src=\\"http://n.sinaimg.cn/translate/20170922/0xXh-fymesii5025391.jpg\\" w=\\"690\\" h=\\"687\\" wh=\\"1.00\\" alt=\\"当前走势预计延续到大会前夕，下解小心回避这十只解禁股\\"/></p></p><p><font>如果你觉得文章对你有帮助，可以给摩小君晚饭加个鸡腿。</font></p><p><font>操盘日志</font></p><p><font>今天早盘2.5附近买入超讯通信，1附近卖出第一创业。</font></p><p><font>今天整体盈利3.5个点。</font></p><p><font>目前持仓：超讯通讯。</font></p><p><font>——摩尔金融撰稿人@张大户</font></p>',
    'imgList': [{
        'imgID': 'imageID-beab7d89-4851-4a82-a9aa-ed0dfce01581',
        'imgURL': 'http://n.sinaimg.cn/translate/20170922/HVUF-fymfcih2921924.jpg',
        'imgDescription': '',
        'imgOffset': 0
    }, {
        'imgID': 'imageID-97d9cd41-2e96-440f-95ee-f45dea03e991',
        'imgURL': 'http://n.sinaimg.cn/translate/20170922/7cKt-fymesmq7832642.png',
        'imgDescription': '',
        'imgOffset': 598
    }, {
        'imgID': 'imageID-bf56f0a1-1667-4ded-91fe-cc1569bfa7f3',
        'imgURL': 'http://n.sinaimg.cn/translate/20170922/KNEV-fymfcih2921940.png',
        'imgDescription': '',
        'imgOffset': 104
    }, {
        'imgID': 'imageID-7265cc49-7ccf-4512-a3e7-52be02003eff',
        'imgURL': 'http://n.sinaimg.cn/translate/20170922/hncF-fymesii5025389.png',
        'imgDescription': '',
        'imgOffset': 639
    }, {
        'imgID': 'imageID-cde62b72-a012-4426-bbba-025297a66e25',
        'imgURL': 'http://n.sinaimg.cn/translate/20170922/HPMM-fymfcih2921982.jpg',
        'imgDescription': '',
        'imgOffset': 744
    }, {
        'imgID': 'imageID-d3f4e69c-ead0-42ef-aae9-2d6b53f27d53',
        'imgURL': 'http://n.sinaimg.cn/translate/20170922/f-e1-fymfcih2921968.png',
        'imgDescription': '',
        'imgOffset': 744
    }, {
        'imgID': 'imageID-4d8cc158-36e6-42bb-9c4b-ab9e593c33d6',
        'imgURL': 'http://n.sinaimg.cn/translate/20170922/0xXh-fymesii5025391.jpg',
        'imgDescription': '',
        'imgOffset': 888
    }],
    'positive_prob': 0.897971,
    'negative_prob': 0.102029,
    'date': '2017年09月22日 19:30'
}, {
    '_id': 'articleID-59713542-98ff-419e-a22a-96c692d08e90',
    'channel': '\\N',
    'category': [[{'name': '看点补充', 'cat_id': 206482, 'parent_id': 171240}, {
        'name': '手机新浪看点',
        'cat_id': 171240,
        'parent_id': 258
    }, {'name': '手机新浪网', 'cat_id': 258, 'parent_id': 0}], [{
        'name': '新浪看点',
        'cat_id': 171239,
        'parent_id': 257
    }, {'name': '新浪网', 'cat_id': 257, 'parent_id': 0}]],
    'tags': ['张起淮', '李天一', '摄影师', '代理律师', '薛之谦'],
    'url': 'http://k.sina.cn/article_5742543519_15648429f022001dvn.html?from=finance',
    'title': '撕逼请闭眼，律师和摄影师请睁眼',
    'content': '1 问：在这个撕逼靠自己写微博的时代，究竟还有没有中间商能赚差价？ 答：还是有的。 问：怎么赚？ 答：蹭差价。 2 易胜华律师的微博，依然在与围观群众持续互相伤害。 他接受了翟欣欣的委托，成了她的代理律师。 大概是依然忌惮这怨怒滔天，怕人说他赚的是翟欣欣沾着血的钱。他特意对外表示，这个案子相当于无偿代理。 本来嘛，他打这个官司也不是为了钱。 站在他对面的，是苏享茂的代理律师张起淮。眼下，这位律师可是正义化身的形象。 张起淮还是王宝强离婚案的代理律师。两天前，宋喆因为涉嫌职务侵占被拘留的消息啊，刚刚刷过屏。 在吃瓜群众眼中，张起淮律师这厢刚正义感爆棚地把宋喆送到铁窗之后，那厢又铁肩担道义地要为冤死的程序员讨回公道。 他们在等待，张起淮律师，会不会把在王宝强离婚案中，以刑事案件推动民事案件的操作，在翟欣欣案上重现？ 对面俨然站着一位侠客，易胜华在最新一条微博里说，“我深受武侠小说毒害，最想成为的武侠人物是郭靖，虽然出身草根，终成侠之大者......用韦小宝给自己定位，也未尝不可。心狠手辣，却也对得住朋友。既然我已经被描绘成一个恶人，何不顺其自然，大开杀戒？做不了自己心中的大侠，那就放开手脚做小宝吧！撒石灰、剁脚板、挖眼珠这些下三滥的招术，人家做得，我为什么做不得？我还会创出更多的招术呢”。 其实，在cosplay郭靖前，谁没演过韦小宝呢？ 3 2013年9月26日，也是这么个天很蓝、云很近、人心看不清的季节。李天一被因强奸罪判处有期徒刑10年。坚称李天一无罪的李家人决定，更换代理律师。 被换上的新任代理律师，就是张起淮。 这位在百度百科上标注了自己“1955年，出生于干部家庭”的律师，14岁加入空军，31岁开始接手航空相关的法律案件，百度百科上说，他“成为航空法律界的领军人物，被外界誉为航空界第一律师”。 不过关于张起淮是当时是如何领军的，以及被啥样的外界誉为航空界第一律师？就没人说的清了。 anyway，在成为航空法律界的领军人物后，张起淮就开始了放飞的职业生涯。 他代理过远华集团走私案，接手过跳水皇后高敏著作权、名誉权侵权案，接触过大量的地产纠纷案。 但最打动李家人的，是他曾为北京某涉嫌强奸罪的球星，成功进行了无罪辩护。 张起淮走马上任，成为李天一的二审代理律师。 关于自己有在那起轮奸中做了什么，李天一在一审中的说法是自己喝醉了、睡着了，全程没参与。 这个睡着了，激起了多么高的民众愤怒，你们懂的。 但在二审更换了代理律师后，李天一的讲述变的更加洁白无瑕，他说自己并没有在犯罪现场睡觉，一进事发房间就接到了妈妈的电话，出门接了十多分钟电话回来后，毛也没看见、啥都没参与。 如果没有其他的铁证如山，这样更改的辩白，对于李天一，以及饱受特权争议的李家人，也许是雪上加霜。但对于律师，却可以在日后向其他客户展示，自己在那样的风雨如晦中，做了怎么样的突破。 二审对李天一的宣判，依然是10年有期徒刑。官司虽然没赢，张起淮却在这场诉讼中，获得了另一种意义的一战成名。 相对于他写在百度百科上的“航空法律界的领军人物，被外界誉为航空界第一律师”，他有了一个更为广泛认知度的标签“李天一案代理律师”。 在公众判断中，这暂时不会是一个褒义的评价，但公众都是健忘的。 而对于那些焦急的委托人，这足以体现一位律师迎难而上的品质，视角不俗的判断，虽千万人吾往矣地站在委托人身边的职业风范。 4 当你能从众人愠怒的刀尖上踩过去，你就是一个在风口浪尖上可以出现的律师了，就可以当那个拿起正义之刀的人了。 这条路，张起淮走过，易胜华正在微博上预热，准备起跑。 张起淮（左）与易胜华（右） 这位律师事务所的刑事部主任，在接手翟欣欣案前，已在微博上持续发表长帖追踪热点事件，比如他持续跟踪、隔空喊话的王宝强离婚案，第一时间点评了薛之谦与前女友对撕。 他像一个新闻工作者般勤恳，不错过热点。直到，他写的“跳楼程序员的前妻会坐牢吗”，分析了翟欣欣很难构成诈骗罪，离敲诈勒索最也很远，这引起了翟欣欣的注意，经过接洽，他成了翟欣欣的代理律师。 9月18日09:12分，他代表翟欣欣发表了个703字的律师声明。 9个小时后，他晒出了自己遭到的谩骂短信，发表了一篇1519字的“虽千万人吾往矣”，表达自己的情怀，以及对妻子、同事等等的感谢（整体风格就跟感谢CCAV的获奖感言差不多吧）。 结果，当然是他在评论区收到了更多的谩骂。 也许，他还没掌握互联网传播规律；也许，这正是他想要的。 5 易胜华并没有在热点位上站很久，因为，薛之谦和李雨桐又先后发微博了。 这个热点也轮不到他来蹭，因为有人比他站位好得多。 一位微博名为“张梁emilio”，自称与薛之谦、李雨桐合作过四五年的摄影师，坚定地站了李雨桐这边，并持续在微博上曝出俩人的照片，要求薛之谦道歉。 他还参与了若干付费问答，回答与薛李相关的问题。 无论这位摄影师是为了什么，我都特别不喜欢他。 因为无论他手中可以有这些照片，还是他掌握的信息，都是因为他与薛、李二人的合作关系而来。 既然是合作摄影师，既然是受雇于人，那么遵守职业道德，是第一位的，这其中必然包含不泄露客户的隐私。而不是利用自己工作中掌握的信息，看似正义地，力挺一个客户，去威胁另一个。 无论一个人在道德上，多么正义凛然，我都更尊重那些把合同、规矩放在第一位的人。因为个体心中的道义容易走向偏颇，而每个人都遵守规则，却是确定地可以让这个世界变的更好的。 这个道理，也同样适用于，日益网红化的律师们。 6 马蓉说，她不同意跟王宝强离婚，因为他们还有感情。 翟欣欣说，自己都是基于“死者为大”的传统风俗，才默默承受外界对自己的误解和人身攻击。 薛之谦说，当时不能留下自己和李雨桐的孩子，因为他离婚肯定是个大新闻，不能马上再有孩子的新闻。 他们擦亮一根火柴，堆起对方的欲望，把枕边的人点成一个小火炉。本来是够照明取暖的，可他们还要从火炉里掏走燃料。他们掏走的燃料太多，火炉翻了，就也烫着了自己。 天黑了，游戏开始了。',
    'code': '<!--article_adlist[<p><font>花儿街参考 · 出品</font></p>]article_adlist--><p><img src=\\"http://n.sinaimg.cn/sinacn/20170924/7b63-fymfcih4144939.jpg\\" w=\\"1348\\" h=\\"772\\" wh=\\"1.75\\" alt=\\"撕逼请闭眼，律师和摄影师请睁眼\\"/></p><!--article_adlist[<p><font>作者 | 林默，微信公众号：花儿街参考（ID：zaraghost）</font></p>]article_adlist--><p><font>1</font></p><p><font>问：在这个撕逼靠自己写微博的时代，究竟还有没有中间商能赚差价？</font></p><p><font>答：还是有的。</font></p><p><font>问：怎么赚？</font></p><p><font>答：蹭差价。</font></p><p><font>2</font></p><p><font>易胜华律师的微博，依然在与围观群众持续互相伤害。</font></p><p><font>他接受了翟欣欣的委托，成了她的代理律师。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170924/d71b-fymfcih4144980.jpg\\" w=\\"1080\\" h=\\"720\\" wh=\\"1.50\\" alt=\\"撕逼请闭眼，律师和摄影师请睁眼\\"/></p><p><font>大概是依然忌惮这怨怒滔天，怕人说他赚的是翟欣欣沾着血的钱。他特意对外表示，这个案子相当于无偿代理。</font></p><p><font>本来嘛，他打这个官司也不是为了钱。</font></p><p><font>站在他对面的，是苏享茂的代理律师张起淮。眼下，这位律师可是正义化身的形象。</font></p><p><font>张起淮还是王宝强离婚案的代理律师。两天前，宋喆因为涉嫌职务侵占被拘留的消息啊，刚刚刷过屏。</font></p><p><font>在吃瓜群众眼中，张起淮律师这厢刚正义感爆棚地把宋喆送到铁窗之后，那厢又铁肩担道义地要为冤死的程序员讨回公道。</font></p><p><font>他们在等待，张起淮律师，会不会把在王宝强离婚案中，以刑事案件推动民事案件的操作，在翟欣欣案上重现？</font></p><p><font>对面俨然站着一位侠客，易胜华在最新一条微博里说，“我深受武侠小说毒害，最想成为的武侠人物是郭靖，虽然出身草根，终成侠之大者......用韦小宝给自己定位，也未尝不可。心狠手辣，却也对得住朋友。既然我已经被描绘成一个恶人，何不顺其自然，大开杀戒？做不了自己心中的大侠，那就放开手脚做小宝吧！撒石灰、剁脚板、挖眼珠这些下三滥的招术，人家做得，我为什么做不得？我还会创出更多的招术呢”。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170924/4495-fymfcih4144993.jpg\\" w=\\"740\\" h=\\"1280\\" wh=\\"0.58\\" alt=\\"撕逼请闭眼，律师和摄影师请睁眼\\"/></p><p><font>其实，在cosplay郭靖前，谁没演过韦小宝呢？</font></p><p><font>3</font></p><p><font>2013年9月26日，也是这么个天很蓝、云很近、人心看不清的季节。李天一被因强奸罪判处有期徒刑10年。坚称李天一无罪的李家人决定，更换代理律师。</font></p><p><font>被换上的新任代理律师，就是张起淮。</font></p><p><font>这位在百度百科上标注了自己“1955年，出生于干部家庭”的律师，14岁加入空军，31岁开始接手航空相关的法律案件，百度百科上说，他“成为航空法律界的领军人物，被外界誉为航空界第一律师”。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170924/3059-fymfcih4145012.jpg\\" w=\\"1150\\" h=\\"626\\" wh=\\"1.84\\" alt=\\"撕逼请闭眼，律师和摄影师请睁眼\\"/></p><p><font>不过关于张起淮是当时是如何领军的，以及被啥样的外界誉为航空界第一律师？就没人说的清了。</font></p><p><font>anyway，在成为航空法律界的领军人物后，张起淮就开始了放飞的职业生涯。</font></p><p><font>他代理过远华集团走私案，接手过跳水皇后高敏著作权、名誉权侵权案，接触过大量的地产纠纷案。</font></p><p><font>但最打动李家人的，是他曾为北京某涉嫌强奸罪的球星，成功进行了无罪辩护。</font></p><p><font>张起淮走马上任，成为李天一的二审代理律师。</font></p><p><font>关于自己有在那起轮奸中做了什么，李天一在一审中的说法是自己喝醉了、睡着了，全程没参与。</font></p><p><font>这个睡着了，激起了多么高的民众愤怒，你们懂的。</font></p><p><font>但在二审更换了代理律师后，李天一的讲述变的更加洁白无瑕，他说自己并没有在犯罪现场睡觉，一进事发房间就接到了妈妈的电话，出门接了十多分钟电话回来后，毛也没看见、啥都没参与。</font></p><p><font>如果没有其他的铁证如山，这样更改的辩白，对于李天一，以及饱受特权争议的李家人，也许是雪上加霜。但对于律师，却可以在日后向其他客户展示，自己在那样的风雨如晦中，做了怎么样的突破。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170924/c6ad-fymfcih4145035.jpg\\" w=\\"485\\" h=\\"358\\" wh=\\"1.35\\" alt=\\"撕逼请闭眼，律师和摄影师请睁眼\\"/></p><p><font>二审对李天一的宣判，依然是10年有期徒刑。官司虽然没赢，张起淮却在这场诉讼中，获得了另一种意义的一战成名。</font></p><p><font>相对于他写在百度百科上的“航空法律界的领军人物，被外界誉为航空界第一律师”，他有了一个更为广泛认知度的标签“李天一案代理律师”。</font></p><p><font>在公众判断中，这暂时不会是一个褒义的评价，但公众都是健忘的。</font></p><p><font>而对于那些焦急的委托人，这足以体现一位律师迎难而上的品质，视角不俗的判断，虽千万人吾往矣地站在委托人身边的职业风范。</font></p><p><font>4</font></p><p><font>当你能从众人愠怒的刀尖上踩过去，你就是一个在风口浪尖上可以出现的律师了，就可以当那个拿起正义之刀的人了。</font></p><p><font>这条路，张起淮走过，易胜华正在微博上预热，准备起跑。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170924/cfa0-fymfcih4145049.jpg\\" w=\\"844\\" h=\\"438\\" wh=\\"1.93\\" alt=\\"撕逼请闭眼，律师和摄影师请睁眼\\"/></p><p><font>张起淮（左）与易胜华（右）</font></p><p><font>这位律师事务所的刑事部主任，在接手翟欣欣案前，已在微博上持续发表长帖追踪热点事件，比如他持续跟踪、隔空喊话的王宝强离婚案，第一时间点评了薛之谦与前女友对撕。</font></p><p><font>他像一个新闻工作者般勤恳，不错过热点。直到，他写的“跳楼程序员的前妻会坐牢吗”，分析了翟欣欣很难构成诈骗罪，离敲诈勒索最也很远，这引起了翟欣欣的注意，经过接洽，他成了翟欣欣的代理律师。</font></p><p><font>9月18日09:12分，他代表翟欣欣发表了个703字的律师声明。</font></p><p><font>9个小时后，他晒出了自己遭到的谩骂短信，发表了一篇1519字的“虽千万人吾往矣”，表达自己的情怀，以及对妻子、同事等等的感谢（整体风格就跟感谢CCAV的获奖感言差不多吧）。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170924/5f79-fymfcih4145082.jpg\\" w=\\"838\\" h=\\"1232\\" wh=\\"0.68\\" alt=\\"撕逼请闭眼，律师和摄影师请睁眼\\"/></p><p><font>结果，当然是他在评论区收到了更多的谩骂。</font></p><p><font>也许，他还没掌握互联网传播规律；也许，这正是他想要的。</font></p><p><font>5</font></p><p><font>易胜华并没有在热点位上站很久，因为，薛之谦和李雨桐又先后发微博了。</font></p><p><font>这个热点也轮不到他来蹭，因为有人比他站位好得多。</font></p><p><font>一位微博名为“张梁emilio”，自称与薛之谦、李雨桐合作过四五年的摄影师，坚定地站了李雨桐这边，并持续在微博上曝出俩人的照片，要求薛之谦道歉。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170924/96b6-fymfcih4145095.jpg\\" w=\\"826\\" h=\\"1188\\" wh=\\"0.70\\" alt=\\"撕逼请闭眼，律师和摄影师请睁眼\\"/></p><p><font>他还参与了若干付费问答，回答与薛李相关的问题。</font></p><p><font>无论这位摄影师是为了什么，我都特别不喜欢他。</font></p><p><font>因为无论他手中可以有这些照片，还是他掌握的信息，都是因为他与薛、李二人的合作关系而来。</font></p><p><font>既然是合作摄影师，既然是受雇于人，那么遵守职业道德，是第一位的，这其中必然包含不泄露客户的隐私。而不是利用自己工作中掌握的信息，看似正义地，力挺一个客户，去威胁另一个。</font></p><p><font>无论一个人在道德上，多么正义凛然，我都更尊重那些把合同、规矩放在第一位的人。因为个体心中的道义容易走向偏颇，而每个人都遵守规则，却是确定地可以让这个世界变的更好的。</font></p><p><font>这个道理，也同样适用于，日益网红化的律师们。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170924/5514-fymfcih4145113.jpg\\" w=\\"1200\\" h=\\"675\\" wh=\\"1.78\\" alt=\\"撕逼请闭眼，律师和摄影师请睁眼\\"/></p><p><font>6</font></p><p><font>马蓉说，她不同意跟王宝强离婚，因为他们还有感情。</font></p><p><font>翟欣欣说，自己都是基于“死者为大”的传统风俗，才默默承受外界对自己的误解和人身攻击。</font></p><p><font>薛之谦说，当时不能留下自己和李雨桐的孩子，因为他离婚肯定是个大新闻，不能马上再有孩子的新闻。</font></p><p><font>他们擦亮一根火柴，堆起对方的欲望，把枕边的人点成一个小火炉。本来是够照明取暖的，可他们还要从火炉里掏走燃料。他们掏走的燃料太多，火炉翻了，就也烫着了自己。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170924/b2a2-fymfcih4145131.jpg\\" w=\\"1600\\" h=\\"892\\" wh=\\"1.79\\" alt=\\"撕逼请闭眼，律师和摄影师请睁眼\\"/></p><p><font>天黑了，游戏开始了。</font></p><!--article_adlist[<p><font>贪财好色的花儿街致力于为大家带来更有价值的阅读。原创转载请注明来源花儿街参考(zaraghost)、作者，侵权必究。</font></p>]article_adlist-->',
    'imgList': [{
        'imgID': 'imageID-51ceabba-6a1e-4079-919b-4350db08fb2b',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170924/4495-fymfcih4144993.jpg',
        'imgDescription': '',
        'imgOffset': 552
    }, {
        'imgID': 'imageID-c6a97cc7-7154-4c00-8377-a4c57184580c',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170924/5f79-fymfcih4145082.jpg',
        'imgDescription': '',
        'imgOffset': 1789
    }, {
        'imgID': 'imageID-b2352e9f-e153-429f-af47-a7358d6465a5',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170924/7b63-fymfcih4144939.jpg',
        'imgDescription': '',
        'imgOffset': 0
    }, {
        'imgID': 'imageID-f7f143f1-8cca-443b-8698-4b194ced411a',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170924/3059-fymfcih4145012.jpg',
        'imgDescription': '',
        'imgOffset': 764
    }, {
        'imgID': 'imageID-ee52e17f-126f-43da-8819-0b1cf626dc5f',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170924/d71b-fymfcih4144980.jpg',
        'imgDescription': '',
        'imgOffset': 104
    }, {
        'imgID': 'imageID-eea12979-f491-49a1-a431-11d248d14049',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170924/c6ad-fymfcih4145035.jpg',
        'imgDescription': '',
        'imgOffset': 1192
    }, {
        'imgID': 'imageID-7c965456-0d67-4897-ab26-cfceb07d4d91',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170924/cfa0-fymfcih4145049.jpg',
        'imgDescription': '',
        'imgOffset': 1483
    }, {
        'imgID': 'imageID-a223aed3-17b8-4d6e-beb7-589d9a66b480',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170924/96b6-fymfcih4145095.jpg',
        'imgDescription': '',
        'imgOffset': 1972
    }, {
        'imgID': 'imageID-34e6454a-ac0d-4c74-b6df-f09865244445',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170924/5514-fymfcih4145113.jpg',
        'imgDescription': '',
        'imgOffset': 2254
    }, {
        'imgID': 'imageID-05588974-774c-4205-aa72-aacdd53fe9bb',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170924/b2a2-fymfcih4145131.jpg',
        'imgDescription': '',
        'imgOffset': 2449
    }],
    'positive_prob': 0.915493,
    'negative_prob': 0.0845071,
    'date': '2017年09月24日 17:10'
}, {
    '_id': 'articleID-1618b64b-ae7d-4e0c-be2c-160697868e8a',
    'channel': '娱乐',
    'category': [[{'name': '科技看点', 'cat_id': 187175, 'parent_id': 171240}, {
        'name': '手机新浪看点',
        'cat_id': 171240,
        'parent_id': 258
    }, {'name': '手机新浪网', 'cat_id': 258, 'parent_id': 0}], [{
        'name': '新浪看点',
        'cat_id': 171239,
        'parent_id': 257
    }, {'name': '新浪网', 'cat_id': 257, 'parent_id': 0}]],
    'tags': ['粉丝', '应援', '王俊凯', '生日', '封面'],
    'url': 'http://k.sina.cn/article_5973732618_1640fed0a022001o40.html?from=tech',
    'title': '承包了海陆空的王俊凯粉丝如何秒杀国内一线广告公司',
    'content': '九月的天气在秋风送爽中逐渐变得凉快，但在热闹的娱乐圈里明星们的热度却从没有降低过。 前有芭莎明星慈善夜掀起女星明争暗斗的波澜，后有薛之谦和前妻高调复合引来前女友李雨桐的重磅爆料，中间还穿插在范冰冰李晨订婚、TFBOYS成立个人工作室等大事件，吃瓜群众每日都忙得不亦乐乎。 尽管生日9月21日那天薛之谦新发布的回应和李雨桐的“大摆锤”激起千层浪，也挡不住微博话题#王俊凯0921生日快乐#制霸热门榜单。 今天，TFBOYS队长王俊凯在京举办了18岁成人礼生日会，刚从北京电影学院军训归来的他没来得及休息几天，便马不停蹄的开始准备生日会的表演内容，期间还带病录制了《王牌特工2：黄金圈》的电影宣传曲《冷暖》。生日会的现场，成龙、张艺谋、李冰冰、黄磊、孙红雷、杨幂、高能少年团成员等娱乐圈明星纷纷通过VCR送上了生日祝福，万达影视、华谊兄弟、阿里影业、光线传媒、正午阳光等影视公司赠送的花篮也摆满了生日会场馆入口。这个被媒体大众看着长大的少年，现在可谓是娱乐圈的宠儿。 前几日，王俊凯粉丝为其庆祝18岁成人而做出的近百个应援项目，因数量之多、项目之大，又遍布世界各地甚至到了宇宙，引得媒体疯狂报道。这次的生日会上导演也贴心的将所有项目整理成了30余张长图在现场展示，不知道看到粉丝如此声势浩大的应援王俊凯同学有何感想？ 事实上，自2014年粉丝为王俊凯庆生点亮了重庆（王俊凯家乡）滨江喜来登酒店大楼起，买下生日当天的报纸杂志网站宣传版面、承包地铁公交轻轨站牌灯箱等等已然是TFBOYS粉丝圈为爱豆庆生的常规项目了，接着点亮水立方、登上纽约时代广场的LED屏、定制环游世界的机票等等这些又壕又创意的应援方式出炉，则一边刷新着大众对粉丝的认知，一边打响了TFBOYS三小只一年一度生日应援大战。 （2014、2015年TFBOYS粉丝生日应援项目） “粉丝”这个群体一直以来都较容易被标签化、妖魔化，而粉丝应援已经成为娱乐圈人气的一种攀比，人们在看待粉丝应援这一行为时也容易戴上有色眼镜。在各家粉丝相互较量的应援战场上，如何做到风生水起而又较大众所能接受，也是粉丝应援道路上所需直面的问题。 为爱发电，避不谈钱：“一生只有一次18岁，希望没有遗憾。” 21日的零点一过，微博上的粉丝便如过年般的开始了狂欢与庆祝，生日祝福、生日贺图、各种生日惊喜一一铺开，新成立的王俊凯KarryWang工作室也第一时间送上了军训前提前收获生日祝福的王俊凯近照。随后，一张关于王俊凯今年生日应援项目的总结图在微博上被广泛传播，其项目之多、创意之新、覆盖范围之广大令媒体、路人纷纷为之震惊。 在土耳其放飞热气球、在好莱坞上空书写名字、在南纬60°买下18颗星星组成WJK……这些常人想都不敢想的项目被王俊凯的粉丝一一落实，有人感慨这是“霸道总裁们讨好女主时应该参考的案例”，有人感慨被粉丝圈成了粉丝。更有列举不过来的宣传视频和海报攻占了全国各地、港澳台、日韩、越南、迪拜、希腊、加拿大、伦敦、米兰、洛杉矶等地的公交、地铁、机场、商城，让人真实的感到这个九月被王俊凯统治了。 除此之外占据近半篇幅的公益应援也很瞩目，粉丝不仅以王俊凯的名义领养了非洲18头孤象，并通过世界自然基金组织在全球范围内助养了18只海洋濒危野生动物（绿蠵龟、大白鲨、宽吻海豚、海獭、鲸鲨、虎鲸、蓝鲸、白鲸、太平洋巨型章鱼、座头鲸、海狮、双髻鲨、儒艮、伊河海豚、豹纹鲨、蠵龟、独角鲸、玳瑁……），还设立了王俊凯音乐教室、王俊凯悦读室、王俊凯奖学金，并为贫困区捐助各种书籍衣物和体育器材，同时对国内的自闭症儿童、空巢老人等弱势群体也开展了帮助，基本上是能做的公益项目都做全了。 在头条新闻的报道中，王俊凯生日联合应援负责人之一的王小姐表示：不少项目从今年二三月就开始策划了，项目选择力求浪漫、有意义、正能量，希望能为王俊凯带去更多正面的宣传，铺设好人缘，并希望这些对王俊凯的未来能有所助益。而更多参与应援的粉丝则纷纷表示：钱不重要，最重要的是他开心。 写策划、谈合作、拉赞助，流量粉丝的修炼手册 当一部分人还在疑惑TFBOYS怎么红的时，粉丝已经开始计划把他们的爱豆介绍给外星人了。 粉丝组织“KARRYFOUCSE王俊凯基地站”今年的生日应援策划之一就是发射一颗卫星到太空，然后携王俊凯照片到100000英尺高的宇宙边缘遨游一周。 （图源@KARRYFOUCSE王俊凯基地站） 看到此应援项目娱小兽在震惊+好奇之下搜索了一下卫星发射价格，百度给出的回答是2.16亿美元！但出于实际可能性的考虑，也许人家的卫星和我们传统概念里的卫星并不一样吧……目前还没有实物返图证明这个项目落实了，具体情况也就不得而知，不过想出这个策划的迷妹们也很厉害了，至少“应援挺进宇宙”这个印象已经深深印入大众脑中。 “浩瀚天空，广袤大地，一起见证我爱你。”这是王俊凯粉丝今年的应援口号。 除了创（华）新（而）大（不）胆（实）的应援项目，被称为常规项目的地面投放则是经过了粉丝们精准的分析而做出的选择。 人流量、车流量、覆盖面积、地理位置、历史意义……一份份基于大数据做出的报告展示在眼前，直接告诉你这块区域的宣推价值是多少，而每一个精致的公告拿出来都可以当做商业竞标的模板了。 在围观各式生日应援项目中，娱小兽也注意到不少粉丝站直接或悄然得带上了合作方的LOGO与二维码，一位参与过为应援找合作拉赞助的粉丝告诉娱小兽，选择合作方首先要看对方的项目是不是完全没有“黑历史”，不能给自己带来负面影响，再考虑合作双方共赢的效果，一般粉丝和媒体合作都是寻求曝光量，推广爱豆，而与一些小众产品合作则能获得一定金额的经济赞助，同时利用粉丝的影响力也会为合作方产品的推广和曝光度提升带来好处。 “我们合作过一个APP，当时谈合作时的就说好了我们号召到多少粉丝下载他们那个APP，他们就答应赞助我们应援活动的所有资金。”这位粉丝爆料，“以前想包LED大屏这样的项目，你首先要有人脉联系到相关人员，还得写PPT去证明自己的策划价值有多少，能为对方带来多少好处等等，不过现在都有做这个方面活动的中介了，方便了许多。” 一位王源的粉丝曾在知乎上这样表示：“我们做的每一件事情，都是经过深思熟虑的，是经过数字统计以后再定下的方案。外人说我们是脑残粉，我们不在乎，路人不会因为粉丝投的一块LED屏就被圈粉，只有业内人士才会深究，他们决定了爱豆的资源和曝光度，我们的目标是投资商，是业内人士，是做到现象级，震惊业内。” 相比TFBOYS组合传唱度最高的歌曲《青春修炼手册》，要成为流量们的粉丝，修炼过程似乎更加难些。这些粉丝们迫不及待且不遗余力的展示着自己手腕、能力、人脉与经济实力，以寻求打破传统粉丝在大众脑中的固有印象，面对质疑，他们选择接受，但不予置评。 野蛮生长的粉丝经济，互联网造星模式的将来 九月中旬，娱小兽收到了一大箱王俊凯粉丝站寄来的《时尚芭莎》，这是王俊凯拍摄的第一本时尚杂志个人封面。8月21日，王俊凯的这版《时尚芭莎》预售打破3项记录，1秒破6.4万本，9秒售罄12万本，付费金额达300万，粉丝将这个成绩当做送给王俊凯18岁的第一份生日礼物。芭莎明星慈善夜上《时尚芭莎》杂志还以王俊凯的名义捐出了价值140万的20辆救护车。 《时尚芭莎》和《时尚COSMO》《VOGUE》《ELLE》《嘉人》几本时尚杂志被称作时尚五大刊，能够登上杂志封面可以说是明星们的一大荣誉。而每年九月十月多逢杂志周年纪念，这个档期能够登上封面更显得弥足珍贵，故业界将这两个月成为金九银十。除了9月刊的《时尚芭莎》，王俊凯还将登上时尚五大刊的另一本杂志《VogueME》10月刊封面。 时尚资源往往是业界衡量明星价值的重要标准，不知多少小生小花为上杂志封面抢破头。个人封面价值大于群体封面价值，五大刊价值大于其他时尚刊物，其中的鄙视链也是环环相扣。 自2016年底开始TFBOYS组合开放个人发展后，三小只先后登上了多家时尚杂志封面，销售额均在百万之上不说，还频频打破了流量小生鹿晗、吴亦凡等人的销售记录。而这些杂志除去个人收藏的部分将全部用于媒体应援、线下投放等用途——粉丝以此来为偶像树立媒体和路人的好感。 著名财经记者吴晓波认为这种“新的互联网造星模式开始冲击中国的娱乐经济。”粉丝主动扮演起偶像经营中的推广角色，倒逼媒体与大众关注。与传统的造型路径“演艺产品——大众媒体关注——话题营销”三部曲完全相反。粉丝经济时代，一切看似不可能都有可能。 粉丝的购买力强大，也就证明着明星的商业价值高，在《第一财经周刊》2016年公布的明星商业价值排行榜中，TFBOYS位列28位，商业价值直逼53亿。另外王俊凯也以2.48亿身价位列90后富豪榜第六，无可置疑的，这个价值在今年只会更高。 9月16日，TFBOYS组合通过新浪娱乐宣布三小只成立个人工作室，虽然经纪公司时代峰峻一再发布公告澄清组合不会解散也没有单飞，但接下来三名成员的个人竞争势必会更加激烈，粉丝们的互相比较也会进入白热化。 作为TFBOYS组合第一个成年的成员，王俊凯的18岁不仅意味着大众将卸下对他和组合成员以往的“小孩儿”印象，这也将是他正式迈入小生圈的第一步。这场声势浩大成人礼势必成为他未来参与竞争的底气之一。 （本文为娱乐独角兽原创独家稿件，未经授权禁止转载！）',
    'code': '<p><font>九月的天气在秋风送爽中逐渐变得凉快，但在热闹的娱乐圈里明星们的热度却从没有降低过。</font></p><p><font>前有芭莎明星慈善夜掀起女星明争暗斗的波澜，后有薛之谦和前妻高调复合引来前女友李雨桐的重磅爆料，中间还穿插在范冰冰李晨订婚、TFBOYS成立个人工作室等大事件，吃瓜群众每日都忙得不亦乐乎。</font></p><p><font>尽管生日9月21日那天薛之谦新发布的回应和李雨桐的“大摆锤”激起千层浪，也挡不住微博话题#王俊凯0921生日快乐#制霸热门榜单。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170925/602a-fymfcih4893875.jpg\\" w=\\"690\\" h=\\"1035\\" wh=\\"0.67\\" alt=\\"承包了海陆空的王俊凯粉丝如何秒杀国内一线广告公司\\"/></p><p><font>今天，TFBOYS队长王俊凯在京举办了18岁成人礼生日会，刚从北京电影学院军训归来的他没来得及休息几天，便马不停蹄的开始准备生日会的表演内容，期间还带病录制了《王牌特工2：黄金圈》的电影宣传曲《冷暖》。生日会的现场，成龙、张艺谋、李冰冰、黄磊、孙红雷、杨幂、高能少年团成员等娱乐圈明星纷纷通过VCR送上了生日祝福，万达影视、华谊兄弟、阿里影业、光线传媒、正午阳光等影视公司赠送的花篮也摆满了生日会场馆入口。这个被媒体大众看着长大的少年，现在可谓是娱乐圈的宠儿。</font></p><p><font>前几日，王俊凯粉丝为其庆祝18岁成人而做出的近百个应援项目，因数量之多、项目之大，又遍布世界各地甚至到了宇宙，引得媒体疯狂报道。这次的生日会上导演也贴心的将所有项目整理成了30余张长图在现场展示，不知道看到粉丝如此声势浩大的应援王俊凯同学有何感想？</font></p><p><font>事实上，自2014年粉丝为王俊凯庆生点亮了重庆（王俊凯家乡）滨江喜来登酒店大楼起，买下生日当天的报纸杂志网站宣传版面、承包地铁公交轻轨站牌灯箱等等已然是TFBOYS粉丝圈为爱豆庆生的常规项目了，接着点亮水立方、登上纽约时代广场的LED屏、定制环游世界的机票等等这些又壕又创意的应援方式出炉，则一边刷新着大众对粉丝的认知，一边打响了TFBOYS三小只一年一度生日应援大战。</font></p><p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170925/8d04-fymfcih4893897.jpg\\" w=\\"1267\\" h=\\"712\\" wh=\\"1.78\\" alt=\\"承包了海陆空的王俊凯粉丝如何秒杀国内一线广告公司\\"/></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170925/0988-fymfcih4893915.jpg\\" w=\\"1267\\" h=\\"712\\" wh=\\"1.78\\" alt=\\"承包了海陆空的王俊凯粉丝如何秒杀国内一线广告公司\\"/></p></p><p><font>（2014、2015年TFBOYS粉丝生日应援项目）</font></p><p><font>“粉丝”这个群体一直以来都较容易被标签化、妖魔化，而粉丝应援已经成为娱乐圈人气的一种攀比，人们在看待粉丝应援这一行为时也容易戴上有色眼镜。在各家粉丝相互较量的应援战场上，如何做到风生水起而又较大众所能接受，也是粉丝应援道路上所需直面的问题。</font></p><p><font>为爱发电，避不谈钱：“一生只有一次18岁，希望没有遗憾。”</font></p><p><font>21日的零点一过，微博上的粉丝便如过年般的开始了狂欢与庆祝，生日祝福、生日贺图、各种生日惊喜一一铺开，新成立的王俊凯KarryWang工作室也第一时间送上了军训前提前收获生日祝福的王俊凯近照。随后，一张关于王俊凯今年生日应援项目的总结图在微博上被广泛传播，其项目之多、创意之新、覆盖范围之广大令媒体、路人纷纷为之震惊。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170925/69de-fymfcih4893935.jpg\\" w=\\"960\\" h=\\"2762\\" wh=\\"0.35\\" alt=\\"承包了海陆空的王俊凯粉丝如何秒杀国内一线广告公司\\"/></p><p><font>在土耳其放飞热气球、在好莱坞上空书写名字、在南纬60°买下18颗星星组成WJK……这些常人想都不敢想的项目被王俊凯的粉丝一一落实，有人感慨这是“霸道总裁们讨好女主时应该参考的案例”，有人感慨被粉丝圈成了粉丝。更有列举不过来的宣传视频和海报攻占了全国各地、港澳台、日韩、越南、迪拜、希腊、加拿大、伦敦、米兰、洛杉矶等地的公交、地铁、机场、商城，让人真实的感到这个九月被王俊凯统治了。</font></p><p><font>除此之外占据近半篇幅的公益应援也很瞩目，粉丝不仅以王俊凯的名义领养了非洲18头孤象，并通过世界自然基金组织在全球范围内助养了18只海洋濒危野生动物（绿蠵龟、大白鲨、宽吻海豚、海獭、鲸鲨、虎鲸、蓝鲸、白鲸、太平洋巨型章鱼、座头鲸、海狮、双髻鲨、儒艮、伊河海豚、豹纹鲨、蠵龟、独角鲸、玳瑁……），还设立了王俊凯音乐教室、王俊凯悦读室、王俊凯奖学金，并为贫困区捐助各种书籍衣物和体育器材，同时对国内的自闭症儿童、空巢老人等弱势群体也开展了帮助，基本上是能做的公益项目都做全了。</font></p><p><font>在头条新闻的报道中，王俊凯生日联合应援负责人之一的王小姐表示：不少项目从今年二三月就开始策划了，项目选择力求浪漫、有意义、正能量，希望能为王俊凯带去更多正面的宣传，铺设好人缘，并希望这些对王俊凯的未来能有所助益。而更多参与应援的粉丝则纷纷表示：钱不重要，最重要的是他开心。</font></p><p><font>写策划、谈合作、拉赞助，流量粉丝的修炼手册</font></p><p><font>当一部分人还在疑惑TFBOYS怎么红的时，粉丝已经开始计划把他们的爱豆介绍给外星人了。</font></p><p><font>粉丝组织“KARRYFOUCSE王俊凯基地站”今年的生日应援策划之一就是发射一颗卫星到太空，然后携王俊凯照片到100000英尺高的宇宙边缘遨游一周。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170925/6e57-fymfcih4893965.jpg\\" w=\\"596\\" h=\\"596\\" wh=\\"1.00\\" alt=\\"承包了海陆空的王俊凯粉丝如何秒杀国内一线广告公司\\"/></p><p><font>（图源@KARRYFOUCSE王俊凯基地站）</font></p><p><font>看到此应援项目娱小兽在震惊+好奇之下搜索了一下卫星发射价格，百度给出的回答是2.16亿美元！但出于实际可能性的考虑，也许人家的卫星和我们传统概念里的卫星并不一样吧……目前还没有实物返图证明这个项目落实了，具体情况也就不得而知，不过想出这个策划的迷妹们也很厉害了，至少“应援挺进宇宙”这个印象已经深深印入大众脑中。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170925/7b9a-fymfcih4893996.jpg\\" w=\\"1086\\" h=\\"699\\" wh=\\"1.55\\" alt=\\"承包了海陆空的王俊凯粉丝如何秒杀国内一线广告公司\\"/></p><p><font>“浩瀚天空，广袤大地，一起见证我爱你。”这是王俊凯粉丝今年的应援口号。</font></p><p><font>除了创（华）新（而）大（不）胆（实）的应援项目，被称为常规项目的地面投放则是经过了粉丝们精准的分析而做出的选择。</font></p><p><font>人流量、车流量、覆盖面积、地理位置、历史意义……一份份基于大数据做出的报告展示在眼前，直接告诉你这块区域的宣推价值是多少，而每一个精致的公告拿出来都可以当做商业竞标的模板了。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170925/90c8-fymfcih4894004.jpg\\" w=\\"854\\" h=\\"214\\" wh=\\"3.99\\" alt=\\"承包了海陆空的王俊凯粉丝如何秒杀国内一线广告公司\\"/></p><p><font>在围观各式生日应援项目中，娱小兽也注意到不少粉丝站直接或悄然得带上了合作方的LOGO与二维码，一位参与过为应援找合作拉赞助的粉丝告诉娱小兽，选择合作方首先要看对方的项目是不是完全没有“黑历史”，不能给自己带来负面影响，再考虑合作双方共赢的效果，一般粉丝和媒体合作都是寻求曝光量，推广爱豆，而与一些小众产品合作则能获得一定金额的经济赞助，同时利用粉丝的影响力也会为合作方产品的推广和曝光度提升带来好处。</font></p><p><font>“我们合作过一个APP，当时谈合作时的就说好了我们号召到多少粉丝下载他们那个APP，他们就答应赞助我们应援活动的所有资金。”这位粉丝爆料，“以前想包LED大屏这样的项目，你首先要有人脉联系到相关人员，还得写PPT去证明自己的策划价值有多少，能为对方带来多少好处等等，不过现在都有做这个方面活动的中介了，方便了许多。”</font></p><p><font>一位王源的粉丝曾在知乎上这样表示：“我们做的每一件事情，都是经过深思熟虑的，是经过数字统计以后再定下的方案。外人说我们是脑残粉，我们不在乎，路人不会因为粉丝投的一块LED屏就被圈粉，只有业内人士才会深究，他们决定了爱豆的资源和曝光度，我们的目标是投资商，是业内人士，是做到现象级，震惊业内。”</font></p><p><font>相比TFBOYS组合传唱度最高的歌曲《青春修炼手册》，要成为流量们的粉丝，修炼过程似乎更加难些。这些粉丝们迫不及待且不遗余力的展示着自己手腕、能力、人脉与经济实力，以寻求打破传统粉丝在大众脑中的固有印象，面对质疑，他们选择接受，但不予置评。</font></p><p><font>野蛮生长的粉丝经济，互联网造星模式的将来</font></p><p><font>九月中旬，娱小兽收到了一大箱王俊凯粉丝站寄来的《时尚芭莎》，这是王俊凯拍摄的第一本时尚杂志个人封面。8月21日，王俊凯的这版《时尚芭莎》预售打破3项记录，1秒破6.4万本，9秒售罄12万本，付费金额达300万，粉丝将这个成绩当做送给王俊凯18岁的第一份生日礼物。芭莎明星慈善夜上《时尚芭莎》杂志还以王俊凯的名义捐出了价值140万的20辆救护车。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170925/1207-fymfcih4894022.jpg\\" w=\\"690\\" h=\\"1033\\" wh=\\"0.67\\" alt=\\"承包了海陆空的王俊凯粉丝如何秒杀国内一线广告公司\\"/></p><p><font>《时尚芭莎》和《时尚COSMO》《VOGUE》《ELLE》《嘉人》几本时尚杂志被称作时尚五大刊，能够登上杂志封面可以说是明星们的一大荣誉。而每年九月十月多逢杂志周年纪念，这个档期能够登上封面更显得弥足珍贵，故业界将这两个月成为金九银十。除了9月刊的《时尚芭莎》，王俊凯还将登上时尚五大刊的另一本杂志《VogueME》10月刊封面。</font></p><p><font>时尚资源往往是业界衡量明星价值的重要标准，不知多少小生小花为上杂志封面抢破头。个人封面价值大于群体封面价值，五大刊价值大于其他时尚刊物，其中的鄙视链也是环环相扣。</font></p><p><font>自2016年底开始TFBOYS组合开放个人发展后，三小只先后登上了多家时尚杂志封面，销售额均在百万之上不说，还频频打破了流量小生鹿晗、吴亦凡等人的销售记录。而这些杂志除去个人收藏的部分将全部用于媒体应援、线下投放等用途——粉丝以此来为偶像树立媒体和路人的好感。</font></p><p><font>著名财经记者吴晓波认为这种“新的互联网造星模式开始冲击中国的娱乐经济。”粉丝主动扮演起偶像经营中的推广角色，倒逼媒体与大众关注。与传统的造型路径“演艺产品——大众媒体关注——话题营销”三部曲完全相反。粉丝经济时代，一切看似不可能都有可能。</font></p><p><font>粉丝的购买力强大，也就证明着明星的商业价值高，在《第一财经周刊》2016年公布的明星商业价值排行榜中，TFBOYS位列28位，商业价值直逼53亿。另外王俊凯也以2.48亿身价位列90后富豪榜第六，无可置疑的，这个价值在今年只会更高。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170925/3cbd-fymfcih4894031.jpg\\" w=\\"379\\" h=\\"327\\" wh=\\"1.16\\" alt=\\"承包了海陆空的王俊凯粉丝如何秒杀国内一线广告公司\\"/></p><p><font>9月16日，TFBOYS组合通过新浪娱乐宣布三小只成立个人工作室，虽然经纪公司时代峰峻一再发布公告澄清组合不会解散也没有单飞，但接下来三名成员的个人竞争势必会更加激烈，粉丝们的互相比较也会进入白热化。</font></p><p><font>作为TFBOYS组合第一个成年的成员，王俊凯的18岁不仅意味着大众将卸下对他和组合成员以往的“小孩儿”印象，这也将是他正式迈入小生圈的第一步。这场声势浩大成人礼势必成为他未来参与竞争的底气之一。</font></p><p><font>（本文为娱乐独角兽原创独家稿件，未经授权禁止转载！）</font></p>',
    'imgList': [{
        'imgID': 'imageID-f533639e-99cc-4d77-a51b-977f3cefa589',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170925/602a-fymfcih4893875.jpg',
        'imgDescription': '',
        'imgOffset': 201
    }, {
        'imgID': 'imageID-1553b43a-0fc7-47a8-9f2a-9312692803f0',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170925/8d04-fymfcih4893897.jpg',
        'imgDescription': '',
        'imgOffset': 743
    }, {
        'imgID': 'imageID-726bf12a-6bbf-4569-bc8e-0225a8b38a75',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170925/0988-fymfcih4893915.jpg',
        'imgDescription': '',
        'imgOffset': 743
    }, {
        'imgID': 'imageID-a608556c-4636-4c5e-9c42-0f9d5ccafc25',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170925/69de-fymfcih4893935.jpg',
        'imgDescription': '',
        'imgOffset': 1081
    }, {
        'imgID': 'imageID-1d5b22d9-fe8b-42f4-9747-9e6377af8e26',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170925/6e57-fymfcih4893965.jpg',
        'imgDescription': '',
        'imgOffset': 1786
    }, {
        'imgID': 'imageID-b5c7a39f-6486-40ea-b1b5-c5dfab1ddbde',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170925/7b9a-fymfcih4893996.jpg',
        'imgDescription': '',
        'imgOffset': 1966
    }, {
        'imgID': 'imageID-97de5327-4c83-4afc-897b-c80f1be1bb4c',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170925/90c8-fymfcih4894004.jpg',
        'imgDescription': '',
        'imgOffset': 2147
    }, {
        'imgID': 'imageID-5380ee29-abd2-4b52-a047-27b4d26b5569',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170925/1207-fymfcih4894022.jpg',
        'imgDescription': '',
        'imgOffset': 2969
    }, {
        'imgID': 'imageID-7c69026c-b5d2-4c6b-8187-920d8cda9cf3',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170925/3cbd-fymfcih4894031.jpg',
        'imgDescription': '',
        'imgOffset': 3585
    }],
    'positive_prob': 0.980848,
    'negative_prob': 0.0191524,
    'date': '2017年09月25日 00:03'
}, {
    '_id': 'articleID-a7d5f25b-7b85-40dd-add2-ea01e1f32015',
    'channel': '财经',
    'category': [[{'name': '看点补充', 'cat_id': 206482, 'parent_id': 171240}, {
        'name': '手机新浪看点',
        'cat_id': 171240,
        'parent_id': 258
    }, {'name': '手机新浪网', 'cat_id': 258, 'parent_id': 0}], [{
        'name': '新浪看点',
        'cat_id': 171239,
        'parent_id': 257
    }, {'name': '新浪网', 'cat_id': 257, 'parent_id': 0}]],
    'tags': ['新浪', '内容', '兴趣', '客户端', '个性化推荐'],
    'url': 'http://k.sina.cn/article_2293029320_88acd9c8034003muy.html?from=tech',
    'title': '探索用户即时兴趣，新浪“即时推”能重塑内容分发行业吗？',
    'content': '移动互联网时代的海量信息，让我们每天都处于一种信息大爆炸的状态，而基于大数据的个性化推荐则为我们打开了一扇门，这种借助强大数据采集、分类和提取的技术，正深刻地改变着中国人的阅读习惯和信息获取方式，但伴随着推荐引擎的争议从来就没有停止过。 一成不变的推荐和不断变化的兴趣 当越来越多的内容分发平台都开始强调“千人千面”的个性化推荐时，它们的产品反而高度同质化了。如今我们打开所有的信息流产品，看到的内容千篇一律，几乎没有什么太大的差别。而低俗、八卦和标题党因为满足了绝大多数人的喜好，永远都会充斥在我们的信息流中。 个性化推荐让我们的兴趣变得越来越狭隘了，其实这是当下所有推荐引擎共同面临的弊端。我们的兴趣似乎很容易被机器“锁定”。强大的算法可以通过用户行为推算出兴趣标签，机器会不断的根据这些标签对我们进行分门别类，最终决定我们能看到什么内容。 但标签本身就是大脑偷懒的产物，凡是能够定义出来的标签，一定程度上都是受限的。以此为判断标准来进行推送，必然会导致局限性。前段时间薛之谦和李雨桐撕逼，出于好奇点击了几篇文章，然后在接下来的一周时间里，被推送的都可能会是一些娱乐新闻。最终满屏幕的娱乐八卦，直接造成了信息负载。你偶尔会看一些娱乐的新闻，但却并不代表着你喜欢生存在只有八卦的世界中。 随着数据的积累，机器算法一直在进化，也慢慢会越来越懂用户，不过问题在于兴趣其实是一直在不断变化的。以我个人举例，平时我喜欢看一些科技数码类的文章，我会希望信息流中出现的都是有关于这些领域的文章。但这不妨碍我在特定的时刻突然对某件事产生兴趣，这可能是薛之谦和李雨桐的口水战，可能是热门影视剧终，也可能是中国足球又输球了。 而也正是因为有这些即时的兴趣，我们才能真正认清自己，并不断从外界汲取新的知识。这种兴趣的变化会时刻伴随着我，并且不断受到外界因素的影响。推荐引擎之所以会让人的思想变得狭隘，很大程度上就在于没办法感知这种时刻变化的兴趣。 新浪的探索，“即时推”会成突破口吗？ 个性化推荐确实降低了我们获取信息的成本，但这也可能使我们画地为牢，我们所获取的一切信息与知识都不断在迎合自身的喜好。算法越来越聪明，这种迎合就会变得越来越变本加厉，最终使我们失去了探索未知的可能性。 从这个角度来说，推荐引擎确实需要有所改变了。个性化推荐不仅需要了解我们长期的兴趣，更要对我们实时的感知进行回应，并且还要有探索未知的可能性。在最近，新浪客户端上线的一个新功能倒是颇为值得借鉴，这个新功能被新浪客户端称之为“即时推”。 何为“即时推”？具体而言就是当用户阅读完一条内容，返回信息流首页时，人工智能系统会根据刚刚所阅读的内容以及用户兴趣相关性，再推荐一条相关兴趣内容。并以动态插入的形式呈现在之前所阅读的内容下方。如用户对某一内容“兴趣十足”，系统将持续推荐，直至用户兴趣结束跳过推荐内容继续阅读。 或许大家并不明白这种推荐机制的好处，我举个简单的例子。马上国庆节就要来了，平时并不属于旅游人群的我，信息流中并不会出现旅游相关的文章，但国庆节我想去泰国体验下生活，而“即时推”就可能敏锐的捕捉到我这种即时兴趣。 然后开始给我推荐一些有关泰国当地风土人情、美食以及攻略相关的文章，这些内容可以很好的帮助我对未来进行规划。但“即时推”能做到的远不如此，它还会给我推荐有关其他旅游景点的文章，例如在欧洲看日出是一种怎样的感受？而很可能我会因为看到这篇新的文章，最终选择去欧洲游玩。 “即时推”的出现确实让我有一种耳目一新的感觉，很大程度上这为我们打开了一扇新的窗户。这种推荐并不是简单的基于用户过去访问过的内容，还会结合用户当下的实时兴趣。也就是说，这使得推荐引擎有了更丰满的思想，而让用户也会觉得推荐引擎再也不是冷冰冰的算法，而是一种陪同在身边的玩伴，更懂我们当下的需求。 为什么率先做出改变的会是新浪客户端？ 很大程度上还需要从这个平台既有的基因说起。根据QuestMobile最近发布的报告显示，2017年6月，新浪在移动端的生态流量月度总用户已接近3.7亿，月日均用户1.07亿，虽然起步晚于同类客户端，新浪客户端还是快速发展为新闻客户端行业头部App。但我们必须承认，新浪客户端相比于今日头条、腾讯新闻来说，仍然还是一个后来者。 新浪客户端有一个其他内容分发平台所不具备的优势。从一开始新浪客户端就打通了新浪和微博双平台的内容、数据和账号体系，这使得新浪客户端不仅有庞大的内容数据和用户数据，更有用户即时兴趣、动态化场景、网状知识图谱和社交关系等独特数据。 而众所周知，微博是中国互联网少有的能够二次崛起的产品，用户和渠道的下沉，是微博能够成功的关键原因。但不可否认，自2014年以来，微博从早期的“实时信息网络”向“实时信息+社交兴趣网络”转型，也为其留住了很多用户。我们想要了解网络上的热门事件，第一时间想到的总会是去微博搜索。 新浪客户端很明显也继承了这种基因，而正因为通过和微博在内容、数据、用户和媒体账号上的充分打通，新浪能够捕捉到用户的即时兴趣，而不仅仅是简单的长期兴趣，这是新浪智能分发的独特优势所在。 如今各大新闻客户端并没有针对即时兴趣推荐内容。对于用户偶然感兴趣的即时内容，多数平台并不会给予过高的权重，并且需要等用户再次刷新或下次访问时再予以推荐。面对一成不变的内容分发市场，新浪客户端想要实现弯道超车，抓住用户的即时兴趣其实是一个机会所在。 “即时推”的出现，会给个性化推荐带来更多可能性吗？ 新浪首创的即时兴趣推荐，可以说是一次大胆的尝试，基于用户当前兴趣和相关性推荐，这可以产生一种完全不同于当下内容分发平台所呈现出的兴趣信息流。而“即时推”的出现，也让我们可以对内容分发的未来有了新的思考。 对内容分发平台来说，最关键的是仍然是数据，“即时推”在原有个性化推荐的基础上，加强了与用户之间的互动，让机器主动感知用户的即时兴趣，并且从用户处获得积极反馈，进而能够不断优化所推荐的文章。而用户所获取的信息，不再是单纯基于过往兴趣标签，还会有根据实时兴趣变化的内容推荐。 我们常说，移动端的搜索引擎其实被分成了两部分：主动搜索+推荐引擎，前者是用户具有明确的指向性目标，而后者则依赖于机器算法的推荐。在我看来，即使推的出现很有可能会为内容分发平台带来一个的主战场——那就是人工智能助理。 “即时推”能够不断感知用户对信息的即时兴趣，并为用户推送可以匹配用户当下需求的信息，这和当下的人工智能助理的理念非常相似。人工智能助理也是解决用户当下的即时性需求，只不过人工智能助理偏向于主动获取，而“即时推”则是在机器探索到你当下的需求。 内容分发平台基于算法，给用户推送个性化的文章，这些数据原本就是人工智能最好的饲料，而“即时推”这是将这些饲料加以运用后，再回馈给用户，这是当下人工智能助理所不具备的主动性。表面上看，这只是个性化推荐的一小步，但这却可能是人工智能发展的一大步。',
    'code': '<p><font>移动互联网时代的海量信息，让我们每天都处于一种信息大爆炸的状态，而基于大数据的个性化推荐则为我们打开了一扇门，这种借助强大数据采集、分类和提取的技术，正深刻地改变着中国人的阅读习惯和信息获取方式，但伴随着推荐引擎的争议从来就没有停止过。</font></p><p><b>一成不变的推荐和不断变化的兴趣</b></p><p><font>当越来越多的内容分发平台都开始强调“千人千面”的个性化推荐时，它们的产品反而高度同质化了。如今我们打开所有的信息流产品，看到的内容千篇一律，几乎没有什么太大的差别。而低俗、八卦和标题党因为满足了绝大多数人的喜好，永远都会充斥在我们的信息流中。</font></p><p><font>个性化推荐让我们的兴趣变得越来越狭隘了，其实这是当下所有推荐引擎共同面临的弊端。我们的兴趣似乎很容易被机器“锁定”。强大的算法可以通过用户行为推算出兴趣标签，机器会不断的根据这些标签对我们进行分门别类，最终决定我们能看到什么内容。</font></p><p><font>但标签本身就是大脑偷懒的产物，凡是能够定义出来的标签，一定程度上都是受限的。以此为判断标准来进行推送，必然会导致局限性。前段时间薛之谦和李雨桐撕逼，出于好奇点击了几篇文章，然后在接下来的一周时间里，被推送的都可能会是一些娱乐新闻。最终满屏幕的娱乐八卦，直接造成了信息负载。你偶尔会看一些娱乐的新闻，但却并不代表着你喜欢生存在只有八卦的世界中。</font></p><p><font>随着数据的积累，机器算法一直在进化，也慢慢会越来越懂用户，不过问题在于兴趣其实是一直在不断变化的。以我个人举例，平时我喜欢看一些科技数码类的文章，我会希望信息流中出现的都是有关于这些领域的文章。但这不妨碍我在特定的时刻突然对某件事产生兴趣，这可能是薛之谦和李雨桐的口水战，可能是热门影视剧终，也可能是中国足球又输球了。</font></p><p><font>而也正是因为有这些即时的兴趣，我们才能真正认清自己，并不断从外界汲取新的知识。这种兴趣的变化会时刻伴随着我，并且不断受到外界因素的影响。推荐引擎之所以会让人的思想变得狭隘，很大程度上就在于没办法感知这种时刻变化的兴趣。</font></p><p><b>新浪的探索，“即时推”会成突破口吗？</b></p><p><font>个性化推荐确实降低了我们获取信息的成本，但这也可能使我们画地为牢，我们所获取的一切信息与知识都不断在迎合自身的喜好。算法越来越聪明，这种迎合就会变得越来越变本加厉，最终使我们失去了探索未知的可能性。</font></p><p><font>从这个角度来说，推荐引擎确实需要有所改变了。个性化推荐不仅需要了解我们长期的兴趣，更要对我们实时的感知进行回应，并且还要有探索未知的可能性。在最近，新浪客户端上线的一个新功能倒是颇为值得借鉴，这个新功能被新浪客户端称之为“即时推”。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170927/3859-fymfcih6996604.gif\\" w=\\"303\\" h=\\"539\\" wh=\\"0.56\\" alt=\\"探索用户即时兴趣，新浪“即时推”能重塑内容分发行业吗？\\"/></p><p><font>何为“即时推”？具体而言就是当用户阅读完一条内容，返回信息流首页时，人工智能系统会根据刚刚所阅读的内容以及用户兴趣相关性，再推荐一条相关兴趣内容。并以动态插入的形式呈现在之前所阅读的内容下方。如用户对某一内容“兴趣十足”，系统将持续推荐，直至用户兴趣结束跳过推荐内容继续阅读。</font></p><p><font>或许大家并不明白这种推荐机制的好处，我举个简单的例子。马上国庆节就要来了，平时并不属于旅游人群的我，信息流中并不会出现旅游相关的文章，但国庆节我想去泰国体验下生活，而“即时推”就可能敏锐的捕捉到我这种即时兴趣。</font></p><p><font>然后开始给我推荐一些有关泰国当地风土人情、美食以及攻略相关的文章，这些内容可以很好的帮助我对未来进行规划。但“即时推”能做到的远不如此，它还会给我推荐有关其他旅游景点的文章，例如在欧洲看日出是一种怎样的感受？而很可能我会因为看到这篇新的文章，最终选择去欧洲游玩。</font></p><p><font>“即时推”的出现确实让我有一种耳目一新的感觉，很大程度上这为我们打开了一扇新的窗户。这种推荐并不是简单的基于用户过去访问过的内容，还会结合用户当下的实时兴趣。也就是说，这使得推荐引擎有了更丰满的思想，而让用户也会觉得推荐引擎再也不是冷冰冰的算法，而是一种陪同在身边的玩伴，更懂我们当下的需求。</font></p><p><b>为什么率先做出改变的会是新浪客户端？</b></p><p><font>很大程度上还需要从这个平台既有的基因说起。根据QuestMobile最近发布的报告显示，2017年6月，新浪在移动端的生态流量月度总用户已接近3.7亿，月日均用户1.07亿，虽然起步晚于同类客户端，新浪客户端还是快速发展为新闻客户端行业头部App。但我们必须承认，新浪客户端相比于今日头条、腾讯新闻来说，仍然还是一个后来者。</font></p><p><font>新浪客户端有一个其他内容分发平台所不具备的优势。从一开始新浪客户端就打通了新浪和微博双平台的内容、数据和账号体系，这使得新浪客户端不仅有庞大的内容数据和用户数据，更有用户即时兴趣、动态化场景、网状知识图谱和社交关系等独特数据。</font></p><p><font>而众所周知，微博是中国互联网少有的能够二次崛起的产品，用户和渠道的下沉，是微博能够成功的关键原因。但不可否认，自2014年以来，微博从早期的“实时信息网络”向“实时信息+社交兴趣网络”转型，也为其留住了很多用户。我们想要了解网络上的热门事件，第一时间想到的总会是去微博搜索。</font></p><p><font>新浪客户端很明显也继承了这种基因，而正因为通过和微博在内容、数据、用户和媒体账号上的充分打通，新浪能够捕捉到用户的即时兴趣，而不仅仅是简单的长期兴趣，这是新浪智能分发的独特优势所在。</font></p><p><font>如今各大新闻客户端并没有针对即时兴趣推荐内容。对于用户偶然感兴趣的即时内容，多数平台并不会给予过高的权重，并且需要等用户再次刷新或下次访问时再予以推荐。面对一成不变的内容分发市场，新浪客户端想要实现弯道超车，抓住用户的即时兴趣其实是一个机会所在。</font></p><p><b>“即时推”的出现，会给个性化推荐带来更多可能性吗？</b></p><p><font>新浪首创的即时兴趣推荐，可以说是一次大胆的尝试，基于用户当前兴趣和相关性推荐，这可以产生一种完全不同于当下内容分发平台所呈现出的兴趣信息流。而“即时推”的出现，也让我们可以对内容分发的未来有了新的思考。</font></p><p><font>对内容分发平台来说，最关键的是仍然是数据，“即时推”在原有个性化推荐的基础上，加强了与用户之间的互动，让机器主动感知用户的即时兴趣，并且从用户处获得积极反馈，进而能够不断优化所推荐的文章。而用户所获取的信息，不再是单纯基于过往兴趣标签，还会有根据实时兴趣变化的内容推荐。</font></p><p><font>我们常说，移动端的搜索引擎其实被分成了两部分：主动搜索+推荐引擎，前者是用户具有明确的指向性目标，而后者则依赖于机器算法的推荐。在我看来，即使推的出现很有可能会为内容分发平台带来一个的主战场——那就是人工智能助理。</font></p><p><font>“即时推”能够不断感知用户对信息的即时兴趣，并为用户推送可以匹配用户当下需求的信息，这和当下的人工智能助理的理念非常相似。人工智能助理也是解决用户当下的即时性需求，只不过人工智能助理偏向于主动获取，而“即时推”则是在机器探索到你当下的需求。</font></p><p><font>内容分发平台基于算法，给用户推送个性化的文章，这些数据原本就是人工智能最好的饲料，而“即时推”这是将这些饲料加以运用后，再回馈给用户，这是当下人工智能助理所不具备的主动性。表面上看，这只是个性化推荐的一小步，但这却可能是人工智能发展的一大步。</font></p>',
    'imgList': [{
        'imgID': 'imageID-f32450fd-a50b-44cc-822c-f386036ce7ef',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170927/3859-fymfcih6996604.gif',
        'imgDescription': '',
        'imgOffset': 1051
    }],
    'positive_prob': 0.969075,
    'negative_prob': 0.0309254,
    'date': '2017年09月25日 21:46'
}, {
    '_id': 'articleID-39f5246c-a792-4bde-b7b7-7831f1e612ad',
    'channel': '科技',
    'category': [[{'name': '科技看点', 'cat_id': 187175, 'parent_id': 171240}, {
        'name': '手机新浪看点',
        'cat_id': 171240,
        'parent_id': 258
    }, {'name': '手机新浪网', 'cat_id': 258, 'parent_id': 0}], [{
        'name': '新浪看点',
        'cat_id': 171239,
        'parent_id': 257
    }, {'name': '新浪网', 'cat_id': 257, 'parent_id': 0}]],
    'tags': ['薛之谦', '创业', '创业者', '李雨桐', '段子'],
    'url': 'http://k.sina.cn/article_6080860681_16a729209001001qsq.html?from=tech',
    'title': '“段子手”薛之谦人设崩塌，但他却还有值得我们学习的地方',
    'content': '近一阵子，网友们觉得很忙!往常吃瓜群众等着娱乐圈上演点大戏，好为自己的茶余饭后增加一点轻松时刻的话题。这段时间的娱乐圈可谓是“惊喜连连”，让网友们都快跟不上节奏，岂止一场大戏，简直是“一波未平一波又起”的大型连续剧! 从“尔康”周杰突然跳出来强势为蒙冤数年的自己洗白，怼的林心如都想不起新婚燕尔的甜蜜;到马蓉竟然“回心转意”念起不知道何曾有过的旧情，面对王宝强的离婚申请万般委屈地说一句“我不同意”; 最后迎来轻易下不了微博热搜的重头戏——“段子手”薛之谦人设崩塌，还没听够网友对自己破镜重圆的殷切祝福，就迎来另一个前女友“过往大起底”，从而展开了一场“场面一度十分激烈”的对撕。 薛之谦和他的这位前女友李雨桐的大乱战，瞩目程度让之前所有的热点全都瞬间过气，救了几个遭罪的热点主人公的同时，也让吃瓜群众们义无反顾地投入其中，津津有味地紧跟事件更新进程。在对撕中，薛之谦以往的创业细节也一点点浮出了水面。 想必许多人都跟3158招商加盟网的小编一样，知道薛之谦在歌手生涯的低迷期开始做起了火锅生意。但事实上，薛之谦涉足过的创业领域不止火锅店这一个，李雨桐就和薛之谦一起开办了一家名为UUJULY的淘宝女装店。与此同时，真正让薛之谦从选秀之后再次火起来的路——段子手，也是薛之谦在内容上的一番创业。 薛之谦曾经因为没钱做自己最热爱的音乐，于是投身进了生意场。但不得不说，这番看似无可奈何下作出的选择是对的。作为创业者的薛之谦，是成功的，通过多条创业道路的尝试，薛之谦赚到了能让他继续音乐梦想的资本。 小编抛开薛之谦在这场和两个女人之间的爱恨纠葛，只从创业来说，对薛之谦还是心生佩服的。拥有作为一个创业者该有的眼光，洞悉了市场的需求和走向，很好地经营了品牌，这是薛之谦走向成功的创业道路，也是所有创业者应该学习参考的一点。 （本文图片来源于网络，如有侵权敬请告知！）',
    'code': '<p><font>近一阵子，网友们觉得很忙!往常吃瓜群众等着娱乐圈上演点大戏，好为自己的茶余饭后增加一点轻松时刻的话题。这段时间的娱乐圈可谓是“惊喜连连”，让网友们都快跟不上节奏，岂止一场大戏，简直是“一波未平一波又起”的大型连续剧!</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170926/a1af-fymfcih5745435.jpg\\" w=\\"550\\" h=\\"309\\" wh=\\"1.78\\" alt=\\"“段子手”薛之谦人设崩塌，但他却还有值得我们学习的地方\\"/></p><p><font>从“尔康”周杰突然跳出来强势为蒙冤数年的自己洗白，怼的林心如都想不起新婚燕尔的甜蜜;到马蓉竟然“回心转意”念起不知道何曾有过的旧情，面对王宝强的离婚申请万般委屈地说一句“我不同意”;</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170926/be36-fymfcih5762581.jpg\\" w=\\"550\\" h=\\"367\\" wh=\\"1.50\\" alt=\\"“段子手”薛之谦人设崩塌，但他却还有值得我们学习的地方\\"/></p><p><font>最后迎来轻易下不了微博热搜的重头戏——“段子手”薛之谦人设崩塌，还没听够网友对自己破镜重圆的殷切祝福，就迎来另一个前女友“过往大起底”，从而展开了一场“场面一度十分激烈”的对撕。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170926/616c-fymfcih5762615.jpg\\" w=\\"550\\" h=\\"387\\" wh=\\"1.42\\" alt=\\"“段子手”薛之谦人设崩塌，但他却还有值得我们学习的地方\\"/></p><p><font>薛之谦和他的这位前女友李雨桐的大乱战，瞩目程度让之前所有的热点全都瞬间过气，救了几个遭罪的热点主人公的同时，也让吃瓜群众们义无反顾地投入其中，津津有味地紧跟事件更新进程。在对撕中，薛之谦以往的创业细节也一点点浮出了水面。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170926/0cd4-fymfcih5762662.jpg\\" w=\\"550\\" h=\\"388\\" wh=\\"1.42\\" alt=\\"“段子手”薛之谦人设崩塌，但他却还有值得我们学习的地方\\"/></p><p><font>想必许多人都跟3158招商加盟网的小编一样，知道薛之谦在歌手生涯的低迷期开始做起了火锅生意。但事实上，薛之谦涉足过的创业领域不止火锅店这一个，李雨桐就和薛之谦一起开办了一家名为UUJULY的淘宝女装店。与此同时，真正让薛之谦从选秀之后再次火起来的路——段子手，也是薛之谦在内容上的一番创业。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170926/4511-fymfcih5762714.jpg\\" w=\\"550\\" h=\\"411\\" wh=\\"1.34\\" alt=\\"“段子手”薛之谦人设崩塌，但他却还有值得我们学习的地方\\"/></p><p><font>薛之谦曾经因为没钱做自己最热爱的音乐，于是投身进了生意场。但不得不说，这番看似无可奈何下作出的选择是对的。作为创业者的薛之谦，是成功的，通过多条创业道路的尝试，薛之谦赚到了能让他继续音乐梦想的资本。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20170926/b285-fymfcih5762754.jpg\\" w=\\"550\\" h=\\"378\\" wh=\\"1.46\\" alt=\\"“段子手”薛之谦人设崩塌，但他却还有值得我们学习的地方\\"/></p><p><font>小编抛开薛之谦在这场和两个女人之间的爱恨纠葛，只从创业来说，对薛之谦还是心生佩服的。拥有作为一个创业者该有的眼光，洞悉了市场的需求和走向，很好地经营了品牌，这是薛之谦走向成功的创业道路，也是所有创业者应该学习参考的一点。</font></p><p><font>（本文图片来源于网络，如有侵权敬请告知！）</font></p>',
    'imgList': [{
        'imgID': 'imageID-510b4b7e-ea15-4757-a0b4-2d8c7f446739',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170926/a1af-fymfcih5745435.jpg',
        'imgDescription': '',
        'imgOffset': 109
    }, {
        'imgID': 'imageID-f1203f40-3a21-43bc-865e-57081dd41be2',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170926/be36-fymfcih5762581.jpg',
        'imgDescription': '',
        'imgOffset': 201
    }, {
        'imgID': 'imageID-12724c81-3d16-4af9-a029-334ec4d3a055',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170926/0cd4-fymfcih5762662.jpg',
        'imgDescription': '',
        'imgOffset': 402
    }, {
        'imgID': 'imageID-c328bc54-6348-4d3b-babd-10a34fbbce22',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170926/616c-fymfcih5762615.jpg',
        'imgDescription': '',
        'imgOffset': 291
    }, {
        'imgID': 'imageID-1b78b9ad-b3f6-4856-b324-58213d29f1f3',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170926/4511-fymfcih5762714.jpg',
        'imgDescription': '',
        'imgOffset': 548
    }, {
        'imgID': 'imageID-c0b712bd-f427-4497-b6c8-7b495aa981aa',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20170926/b285-fymfcih5762754.jpg',
        'imgDescription': '',
        'imgOffset': 648
    }],
    'positive_prob': 0.943597,
    'negative_prob': 0.0564031,
    'date': '2017年09月26日 15:38'
}, {
    '_id': 'articleID-54d9a57c-47b8-4cfe-8244-a8d2546f4a61',
    'channel': '科技',
    'category': [[{'name': '科技看点', 'cat_id': 187175, 'parent_id': 171240}, {
        'name': '手机新浪看点',
        'cat_id': 171240,
        'parent_id': 258
    }, {'name': '手机新浪网', 'cat_id': 258, 'parent_id': 0}], [{
        'name': '新浪看点',
        'cat_id': 171239,
        'parent_id': 257
    }, {'name': '新浪网', 'cat_id': 257, 'parent_id': 0}]],
    'tags': ['薛之谦', '阅后即焚', '任性', '社交', '隐私'],
    'url': 'http://k.sina.cn/article_1649608047_6253056f020003kjx.html?from=tech',
    'title': '截屏提醒,阅后即焚 Bluchat打造任性社交',
    'content': '近日，娱乐圈又发生了很多大事，其中一件就是李雨桐与薛之谦的撕逼大战。薛之谦在公布与原配复合之后，前情人李雨桐爆出实料，称薛之谦婚内出轨，李雨桐怀孕后薛之谦让其堕胎，薛之谦通过车祸博出名度，薛之谦在经济上亏待李雨桐等等，每个爆料都有图有真相，疑似被薛之谦骗钱骗感情。薛之谦并没有坐之待毙，而是予以反击，先是发表了声明，后又贴出了微信截图，但这些微信截图被技术含量颇高的粉丝们认出是假的。虽然说假的真不了，真的假不了，但保护好隐私，不被人背后插刀却是每个现代人都应该掌握的生存技能。Bluchat交友软件拥有独特的截屏提醒功能，360度全方位保护用户隐私安全。 据了解，Bluchat是一款非常特别的聊天软件，特别适合10-25岁的年轻人使用，聊天过程中的短视频、图片、文字信息等等全面实现“阅后即焚”，看完之后就会自动焚毁，消失无痕，全力保护使用者的隐私，再也不怕有人拿着截图来敲诈要挟了。 为了全方位保护用户的隐私安全，Bluchat聊天软件首创聊天无痕功能，所有的聊天记录不会被保存，只要对方阅读完，立即自动焚毁，吐槽的人不再有任何心理负担，想说什么就可以说什么，想帅酷就帅酷，想腹黑就腹黑，想发泄就发泄，心里有什么都可以尽情在Bluchat上倾诉，100%展现自己的本性，再也不用带着面具示人，更不用担心隐私外泄，遭到嘲笑和打击。而接收消息的人也要认真查阅，珍惜机会，因为看完之后这些消息会自动消失，再也找不到任何痕迹。 另外，Bluchat聊天软件独创截屏提醒功能，一旦发现有人截屏，立即第一时间进行提醒，时时刻刻保护用户的隐私安全，绝对不允许有泄露隐私的现象发生。 很多吃瓜群众表示，经过撕逼大战，薛之谦的人设已基本崩塌，听听他的歌就可以了，而他这样的人就不要学了。看来做人不能太薛之谦了，会遭大众嫌弃的。明星事件离我们太远，谁是谁非自有公判，但我们这些吃瓜群众可以从众多撕逼大战中总结出这样的真理：在网上和别人交流时一定要注意保护好隐私。阅后即焚功能可以为用户们打造坚固的防火墙，Bluchat聊天软件可以帮助用户们守护好自己的隐私!',
    'code': '<p><font>近日，娱乐圈又发生了很多大事，其中一件就是李雨桐与薛之谦的撕逼大战。薛之谦在公布与原配复合之后，前情人李雨桐爆出实料，称薛之谦婚内出轨，李雨桐怀孕后薛之谦让其堕胎，薛之谦通过车祸博出名度，薛之谦在经济上亏待李雨桐等等，每个爆料都有图有真相，疑似被薛之谦骗钱骗感情。薛之谦并没有坐之待毙，而是予以反击，先是发表了声明，后又贴出了微信截图，但这些微信截图被技术含量颇高的粉丝们认出是假的。虽然说假的真不了，真的假不了，但保护好隐私，不被人背后插刀却是每个现代人都应该掌握的生存技能。Bluchat交友软件拥有独特的截屏提醒功能，360度全方位保护用户隐私安全。</font></p><p><img src=\\"http://n.sinaimg.cn/translate/20170928/SibQ-fymkwwk6558776.jpg\\" w=\\"373\\" h=\\"617\\" wh=\\"0.60\\" alt=\\"截屏提醒,阅后即焚 Bluchat打造任性社交\\"/></p><p><font>据了解，Bluchat是一款非常特别的聊天软件，特别适合10-25岁的年轻人使用，聊天过程中的短视频、图片、文字信息等等全面实现“阅后即焚”，看完之后就会自动焚毁，消失无痕，全力保护使用者的隐私，再也不怕有人拿着截图来敲诈要挟了。</font></p><p><font>为了全方位保护用户的隐私安全，Bluchat聊天软件首创聊天无痕功能，所有的聊天记录不会被保存，只要对方阅读完，立即自动焚毁，吐槽的人不再有任何心理负担，想说什么就可以说什么，想帅酷就帅酷，想腹黑就腹黑，想发泄就发泄，心里有什么都可以尽情在Bluchat上倾诉，100%展现自己的本性，再也不用带着面具示人，更不用担心隐私外泄，遭到嘲笑和打击。而接收消息的人也要认真查阅，珍惜机会，因为看完之后这些消息会自动消失，再也找不到任何痕迹。</font></p><p><font>另外，Bluchat聊天软件独创截屏提醒功能，一旦发现有人截屏，立即第一时间进行提醒，时时刻刻保护用户的隐私安全，绝对不允许有泄露隐私的现象发生。</font></p><p><img src=\\"http://n.sinaimg.cn/translate/20170928/sM9R-fymkwyt6274823.jpg\\" w=\\"350\\" h=\\"624\\" wh=\\"0.56\\" alt=\\"截屏提醒,阅后即焚 Bluchat打造任性社交\\"/></p><p><font>很多吃瓜群众表示，经过撕逼大战，薛之谦的人设已基本崩塌，听听他的歌就可以了，而他这样的人就不要学了。看来做人不能太薛之谦了，会遭大众嫌弃的。明星事件离我们太远，谁是谁非自有公判，但我们这些吃瓜群众可以从众多撕逼大战中总结出这样的真理：在网上和别人交流时一定要注意保护好隐私。阅后即焚功能可以为用户们打造坚固的防火墙，Bluchat聊天软件可以帮助用户们守护好自己的隐私!</font></p>',
    'imgList': [{
        'imgID': 'imageID-35d11bba-4dab-4a7a-9d52-b7ffca923865',
        'imgURL': 'http://n.sinaimg.cn/translate/20170928/SibQ-fymkwwk6558776.jpg',
        'imgDescription': '',
        'imgOffset': 279
    }, {
        'imgID': 'imageID-659e0fb6-120f-4682-a8ec-31278677a201',
        'imgURL': 'http://n.sinaimg.cn/translate/20170928/sM9R-fymkwyt6274823.jpg',
        'imgDescription': '',
        'imgOffset': 687
    }],
    'positive_prob': 0.955768,
    'negative_prob': 0.0442316,
    'date': '2017年09月28日 10:03'
}, {
    '_id': 'articleID-b84d97c6-d24b-4e4d-9903-24cc46e71352',
    'channel': '\\N',
    'category': [[{'name': '科技看点', 'cat_id': 187175, 'parent_id': 171240}, {
        'name': '手机新浪看点',
        'cat_id': 171240,
        'parent_id': 258
    }, {'name': '手机新浪网', 'cat_id': 258, 'parent_id': 0}], [{
        'name': '新浪看点',
        'cat_id': 171239,
        'parent_id': 257
    }, {'name': '新浪网', 'cat_id': 257, 'parent_id': 0}]],
    'tags': ['今日头条', '社交', '围观', '鹿晗', '内容'],
    'url': 'http://k.sina.cn/article_5224196989_13762eb7d019003ewz.html?from=tech',
    'title': '鹿晗和关晓彤干崩了微博，围观不再改变中国，只是改变了微博',
    'content': '导读 微博的第二春不再是重复“围观改变中国，转发就是态度”，公共讨论开始在这个平台上付之阙如，反而是娱乐大潮开始澎湃，严肃的讨论转移到了微信公众号上，微博成了娱乐八卦的集散地。 刺猬公社 | 石灿 昨天中午，鹿晗公布了自己的恋情，女友是关晓彤。瞬间，鹿晗的“女朋友们”就炸开锅了。有一名女网友想要去关晓彤的主页骂她，但是她发现，进不去！微博后台垮掉了。 鹿晗和关晓彤的微博表白互动截图 微博官方当即发布说明：目前客户端无法正常刷新、评论等多个页面无法正常显示的问题，工程师已在排查（具体怎么造成的，大家心里也都有数）。 微博公告 这次微博是怎么崩掉的呢？ 据知乎网友@xlzd 分析：根据事故时的微博点赞数、转发数、评论数、评论的回复数、评论的点赞数、转发的评论转发点赞数等的量，微博极可能是由于事发当时需要写入数据库的请求太多，以及大部分写都会落到同一条微博上，而且某些写操作还需要触发相应的其他写行为（回复评论需要通知评论者、点赞需要进关注者 feed 等），数据库压力过大扛不过来，最终跪了一会儿。 图片来自知乎网友@xlzd 微博自2009年诞生以来，就一度成为国内舆论场的最大的集散地，虽然中间经历了起伏，但随着微博的二度崛起，鹿晗自曝恋情这事儿也说明，微博的第二春绽放得非常扎实。 跟微信不一样，微博走的是“弱连接”，这个“弱连接“形成了一个简单的消费闭环，大家各有所求，各取所需。从不同主体维度来分析，用户要“猎奇”，平台方要流量，商家要曝光，只要能满足这些需求，就谁都不想放过微博。 而且，微博其实并不需要“中间人”的角色，所有话题可以缘起于微博、发展于微博，在微博上达到高潮，然后在微博上消散。 比如卓伟。鹿晗公布恋情是主动行为，“卓伟呢？他去哪儿了？”有人对他有所怀念。而当初连同他一起消失的还有“狗仔”这个角色。 但卓伟和各种娱乐号其实只是放大了社会的猎奇心理，使得口水更加泛化。今年6月7日下午，北京市网信办依法约谈多家网站，责令网站采取有效措施遏制渲染演艺明星绯闻隐私、炒作明星炫富享乐等问题，被约谈网站依法关闭“风行工作室官微”“中国第一狗仔卓伟”“名侦探赵五儿”等一批违规账号。 但此后，娱乐圈还是娱乐圈，该爆的还在继续爆，比如薛之谦人设崩塌等，这些大事件虽然没有出自娱乐爆料机构之手。但微博作为媒体和明星、名人集中选择的独家发布平台，各种热点事件仍在不断争夺眼球。 这说明，作为双微之一的微博在信息发布参与度、话题引爆能量、用户扩散能力、内容承载量上，仍然是中国仅次于微信的第二大社交媒体。 只是，微博的第二春不再是重复“围观改变中国，转发就是态度”，公共讨论开始在这个平台上付之阙如，反而是娱乐大潮开始澎湃，严肃的讨论转移到了微信公众号上，微博成了娱乐八卦的集散地。 八卦是内容生产和消费的重要驱动力，微博抓住了这一环。所以，现在围观的不再是社会公共事件，而是明星和他们制造的话题。围观不再改变中国，围观只会改变微博，让它在被边缘化后再次杀回社交媒体舞台中央，对于一款互联网产品来说，这可能是绝无仅有的一次。。 微博副总裁曹增辉在今年一次讲话中说：“在2013年以前，包括我们自己，认为微博是什么？就是一个可以看名人、看明星，可以参与社会热点讨论的公共平台。至今，这两点仍然是微博最强的两个属性标签。我们也从来不认为这两个标签有问题。” 但他又提及，作为一个讨论社会热点的公共平台，微博上大量大V被封号， 微博遭遇了“内容真空”——大量的内容在抽离，新的内容又无法补给。可供用户消费的内容丰富度和多元度都不够的时候，用户觉得，这个产品不好玩儿了。 他认为，是用户运营下沉拯救了微博，但巩固这些用户的，还是娱乐。 除了娱乐圈大事件之外，每年的元旦、春晚、红包飞等会为微博带来巨大的流量挑战，这些业务场景的主要特点是：瞬间峰值高、互动时间短。 微博原有系统架构已无法满足业务快速发展及峰值应对，为此，微博对原有系统做了升级改造，但是，昨天又崩了。网上爆出微博的工程师为了维护系统，专门从婚礼上跑到电脑前加班，处理BUG，好了之后才返回婚礼现场。 图片来源于@小浪 （新浪微博副总裁董文俊） 后台崩溃其实是好事，至少说明了有人用你的产品，那些人不只是某一个群体，而是巨量社会人群。要知道，鹿晗可是靠他的粉丝数量，拿过三次吉尼斯世界纪录的人。 鹿晗在微博上的火爆，也让它在跟今日头条的竞争中可以松一口气。 作为微博的竞争对手，刺猬君相信，攻势凶猛的今日头条做梦都想要后台崩塌这种事儿。今日头条期待有这样一颗“社交炸弹”，能够在今日头条上引爆全民关注。 所以，今日头条才出现了大V和今日头条签订独家信息发布的条款情况。在一个社交平台发展初期，主动挖掘大V是现实所逼，要想平台有活跃度，就得让人在里面生活，得不到鹿晗这种超级大V，如果能够让李雨桐在今日头条上爆料薛之谦，今日头条也有机会步入“爆款社交平台”的行列。 这也是曹增辉在分享时提到的，\xa0新浪微博的顶部人群是明星、名人，其特征就是启动流量非常大，没有任何一个互联网产品的用户是天上掉下来的，都要拓展用户。“微博刚刚启动时，做的最核心的工作就是拉客，也就是占领市场。这在新浪早期的时候起到了核心作用。 我们花了半年的时间对顶部用户进行了垄断性的快速规模化覆盖。对社交性产品的冷启动来说，这是非常关键的。” 独家内容是这个时代的稀缺品，独家大V更是这个时代的稀缺品，用户需要，平台也需要。各大平台都想用优质的内容，掌握话语权和舆论引导权。 那时，从高层到中层，每一个人都有拉人入驻微博的KPI，他们还实行“末尾罚款·首位奖励制度”，以此让微博在初期获得了第一批用户，从潘石屹到姚晨，微博的大V体系初见雏形，代着微博特色元素的大V开始在网络上呼风唤雨，微博活了起来。 在微博内部，有一个价值驱动模型：用户规模x用户活跃x用户变现。微博的用户超过了3.4亿人，仅在6月，平均日活跃用户数达到了1.59亿；在变现方面，微博划分了50多个垂直领域，启用了最新的MCN模式管理大V，特别是能够进行商业化开发的大V，这种做法在今日头条那里，还能难发现。 微博价值驱动模型 在同类竞品中，今日头条不论是用户数量，用户活跃度，还是用户使用时长，都一直处于领先位置。但今日头条缺乏社交基因，直到现在，都还没有形成一张具有张合力的社交大网，至少在用户的意识里面，还没有形成“看新闻，聊八卦，就上今日头条”心态。 今年5月份，MC天佑被火山小视频以两千万的价格挖走，看中的就是他的个人IP，以及他身后的超级粉丝群体。 今日头条现在缺乏这样的超级IP，放低标准，有活力的大V对今日头条来说都极其珍贵，一旦有人在今日头条上引领舆论浪潮，就很有机会在短时间内晋升到现象级大V的队伍中。现在，今日头条上还没有出现现象级大V。 今日头条上被人讨论较为频繁的商界大V是刘强东，甚至有人给刘强东贴上了“自媒体人刘强东”的标签，从侧面来看，对他个人而言，在信息公开透明度上来说是成功的，不成功的一点在于，很少有人知道刘强东使用今日头条发动态。 做社交是今日头条必走之路，要想让自己的社交火起来，就得让它先活起来。多找找像薛之谦、鹿晗这类活跃大V加入其中，并帮助他们养成使用今日头条的习惯，他们自带的社交属性会成为天然流量吸纳器。拉来大V之后，还要做好粉丝维护工作，别以为把人放在平台上就没事儿了。 石 灿 关注资讯社交平台、泛媒体领域 微信号：S1468002343 添加时烦请注明姓名、机构、职务',
    'code': '<p><font>导读</font></p><p><font>微博的第二春不再是重复“围观改变中国，转发就是态度”，公共讨论开始在这个平台上付之阙如，反而是娱乐大潮开始澎湃，严肃的讨论转移到了微信公众号上，微博成了娱乐八卦的集散地。</font></p><p><font>刺猬公社 | 石灿</font></p><p><font>昨天中午，鹿晗公布了自己的恋情，女友是关晓彤。瞬间，鹿晗的“女朋友们”就炸开锅了。有一名女网友想要去关晓彤的主页骂她，但是她发现，进不去！微博后台垮掉了。</font></p><p><img src=\\"http://n.sinaimg.cn/translate/20171009/ISHB-fymrqmq1634023.jpg\\" w=\\"720\\" h=\\"541\\" wh=\\"1.33\\" alt=\\"鹿晗和关晓彤干崩了微博，围观不再改变中国，只是改变了微博\\"/></p><p><font>鹿晗和关晓彤的微博表白互动截图</font></p><p><font>微博官方当即发布说明：目前客户端无法正常刷新、评论等多个页面无法正常显示的问题，工程师已在排查（具体怎么造成的，大家心里也都有数）。</font></p><p><img src=\\"http://n.sinaimg.cn/translate/20171009/3I6C-fymrqmq1634036.jpg\\" w=\\"1080\\" h=\\"739\\" wh=\\"1.46\\" alt=\\"鹿晗和关晓彤干崩了微博，围观不再改变中国，只是改变了微博\\"/></p><p><font>微博公告</font></p><p><font>这次微博是怎么崩掉的呢？</font></p><p><font>据知乎网友@xlzd 分析：根据事故时的微博点赞数、转发数、评论数、评论的回复数、评论的点赞数、转发的评论转发点赞数等的量，微博极可能是由于事发当时需要写入数据库的请求太多，以及大部分写都会落到同一条微博上，而且某些写操作还需要触发相应的其他写行为（回复评论需要通知评论者、点赞需要进关注者 feed 等），数据库压力过大扛不过来，最终跪了一会儿。</font></p><p><img src=\\"http://n.sinaimg.cn/translate/20171009/3Caj-fymrqmq1634044.jpg\\" w=\\"720\\" h=\\"1480\\" wh=\\"0.49\\" alt=\\"鹿晗和关晓彤干崩了微博，围观不再改变中国，只是改变了微博\\"/></p><p><font>图片来自知乎网友@xlzd</font></p><p><font>微博自2009年诞生以来，就一度成为国内舆论场的最大的集散地，虽然中间经历了起伏，但随着微博的二度崛起，鹿晗自曝恋情这事儿也说明，微博的第二春绽放得非常扎实。</font></p><p><font>跟微信不一样，微博走的是“弱连接”，这个“弱连接“形成了一个简单的消费闭环，大家各有所求，各取所需。从不同主体维度来分析，用户要“猎奇”，平台方要流量，商家要曝光，只要能满足这些需求，就谁都不想放过微博。</font></p><p><font>而且，微博其实并不需要“中间人”的角色，所有话题可以缘起于微博、发展于微博，在微博上达到高潮，然后在微博上消散。</font></p><p><font>比如卓伟。鹿晗公布恋情是主动行为，“卓伟呢？他去哪儿了？”有人对他有所怀念。而当初连同他一起消失的还有“狗仔”这个角色。</font></p><p><font>但卓伟和各种娱乐号其实只是放大了社会的猎奇心理，使得口水更加泛化。今年6月7日下午，北京市网信办依法约谈多家网站，责令网站采取有效措施遏制渲染演艺明星绯闻隐私、炒作明星炫富享乐等问题，被约谈网站依法关闭“风行工作室官微”“中国第一狗仔卓伟”“名侦探赵五儿”等一批违规账号。</font></p><p><font>但此后，娱乐圈还是娱乐圈，该爆的还在继续爆，比如薛之谦人设崩塌等，这些大事件虽然没有出自娱乐爆料机构之手。但微博作为媒体和明星、名人集中选择的独家发布平台，各种热点事件仍在不断争夺眼球。</font></p><p><font>这说明，作为双微之一的微博在信息发布参与度、话题引爆能量、用户扩散能力、内容承载量上，仍然是中国仅次于微信的第二大社交媒体。</font></p><p><font>只是，微博的第二春不再是重复“围观改变中国，转发就是态度”，公共讨论开始在这个平台上付之阙如，反而是娱乐大潮开始澎湃，严肃的讨论转移到了微信公众号上，微博成了娱乐八卦的集散地。</font></p><p><font>八卦是内容生产和消费的重要驱动力，微博抓住了这一环。所以，现在围观的不再是社会公共事件，而是明星和他们制造的话题。围观不再改变中国，围观只会改变微博，让它在被边缘化后再次杀回社交媒体舞台中央，对于一款互联网产品来说，这可能是绝无仅有的一次。。</font></p><p><font>微博副总裁曹增辉在今年一次讲话中说：“在2013年以前，包括我们自己，认为微博是什么？就是一个可以看名人、看明星，可以参与社会热点讨论的公共平台。至今，这两点仍然是微博最强的两个属性标签。我们也从来不认为这两个标签有问题。”</font></p><p><font>但他又提及，作为一个讨论社会热点的公共平台，微博上大量大V被封号， 微博遭遇了“内容真空”——大量的内容在抽离，新的内容又无法补给。可供用户消费的内容丰富度和多元度都不够的时候，用户觉得，这个产品不好玩儿了。</font></p><p><font>他认为，是用户运营下沉拯救了微博，但巩固这些用户的，还是娱乐。</font></p><p><font>除了娱乐圈大事件之外，每年的元旦、春晚、红包飞等会为微博带来巨大的流量挑战，这些业务场景的主要特点是：瞬间峰值高、互动时间短。</font></p><p><font>微博原有系统架构已无法满足业务快速发展及峰值应对，为此，微博对原有系统做了升级改造，但是，昨天又崩了。网上爆出微博的工程师为了维护系统，专门从婚礼上跑到电脑前加班，处理BUG，好了之后才返回婚礼现场。</font></p><p><img src=\\"http://n.sinaimg.cn/translate/20171009/uw_H-fymrqmq1634056.jpg\\" w=\\"720\\" h=\\"493\\" wh=\\"1.46\\" alt=\\"鹿晗和关晓彤干崩了微博，围观不再改变中国，只是改变了微博\\"/></p><p><font>图片来源于@小浪 （新浪微博副总裁董文俊）</font></p><p><font>后台崩溃其实是好事，至少说明了有人用你的产品，那些人不只是某一个群体，而是巨量社会人群。要知道，鹿晗可是靠他的粉丝数量，拿过三次吉尼斯世界纪录的人。</font></p><p><font>鹿晗在微博上的火爆，也让它在跟今日头条的竞争中可以松一口气。</font></p><p><font>作为微博的竞争对手，刺猬君相信，攻势凶猛的今日头条做梦都想要后台崩塌这种事儿。今日头条期待有这样一颗“社交炸弹”，能够在今日头条上引爆全民关注。</font></p><p><font>所以，今日头条才出现了大V和今日头条签订独家信息发布的条款情况。在一个社交平台发展初期，主动挖掘大V是现实所逼，要想平台有活跃度，就得让人在里面生活，得不到鹿晗这种超级大V，如果能够让李雨桐在今日头条上爆料薛之谦，今日头条也有机会步入“爆款社交平台”的行列。</font></p><p><font>这也是曹增辉在分享时提到的，\xa0新浪微博的顶部人群是明星、名人，其特征就是启动流量非常大，没有任何一个互联网产品的用户是天上掉下来的，都要拓展用户。“微博刚刚启动时，做的最核心的工作就是拉客，也就是占领市场。这在新浪早期的时候起到了核心作用。 我们花了半年的时间对顶部用户进行了垄断性的快速规模化覆盖。对社交性产品的冷启动来说，这是非常关键的。”</font></p><p><font>独家内容是这个时代的稀缺品，独家大V更是这个时代的稀缺品，用户需要，平台也需要。各大平台都想用优质的内容，掌握话语权和舆论引导权。</font></p><p><font>那时，从高层到中层，每一个人都有拉人入驻微博的KPI，他们还实行“末尾罚款·首位奖励制度”，以此让微博在初期获得了第一批用户，从潘石屹到姚晨，微博的大V体系初见雏形，代着微博特色元素的大V开始在网络上呼风唤雨，微博活了起来。</font></p><p><font>在微博内部，有一个价值驱动模型：用户规模x用户活跃x用户变现。微博的用户超过了3.4亿人，仅在6月，平均日活跃用户数达到了1.59亿；在变现方面，微博划分了50多个垂直领域，启用了最新的MCN模式管理大V，特别是能够进行商业化开发的大V，这种做法在今日头条那里，还能难发现。</font></p><p><img src=\\"http://n.sinaimg.cn/translate/20171009/kWWT-fymrqmq1634065.jpg\\" w=\\"1080\\" h=\\"513\\" wh=\\"2.11\\" alt=\\"鹿晗和关晓彤干崩了微博，围观不再改变中国，只是改变了微博\\"/></p><p><font>微博价值驱动模型</font></p><p><font>在同类竞品中，今日头条不论是用户数量，用户活跃度，还是用户使用时长，都一直处于领先位置。但今日头条缺乏社交基因，直到现在，都还没有形成一张具有张合力的社交大网，至少在用户的意识里面，还没有形成“看新闻，聊八卦，就上今日头条”心态。</font></p><p><font>今年5月份，MC天佑被火山小视频以两千万的价格挖走，看中的就是他的个人IP，以及他身后的超级粉丝群体。</font></p><p><font>今日头条现在缺乏这样的超级IP，放低标准，有活力的大V对今日头条来说都极其珍贵，一旦有人在今日头条上引领舆论浪潮，就很有机会在短时间内晋升到现象级大V的队伍中。现在，今日头条上还没有出现现象级大V。</font></p><p><font>今日头条上被人讨论较为频繁的商界大V是刘强东，甚至有人给刘强东贴上了“自媒体人刘强东”的标签，从侧面来看，对他个人而言，在信息公开透明度上来说是成功的，不成功的一点在于，很少有人知道刘强东使用今日头条发动态。</font></p><p><font>做社交是今日头条必走之路，要想让自己的社交火起来，就得让它先活起来。多找找像薛之谦、鹿晗这类活跃大V加入其中，并帮助他们养成使用今日头条的习惯，他们自带的社交属性会成为天然流量吸纳器。拉来大V之后，还要做好粉丝维护工作，别以为把人放在平台上就没事儿了。</font></p><p><img src=\\"http://n.sinaimg.cn/translate/20170914/6kZ8-fykusez0572214.jpg\\" w=\\"640\\" h=\\"142\\" wh=\\"4.51\\" alt=\\"鹿晗和关晓彤干崩了微博，围观不再改变中国，只是改变了微博\\"/></p><p><font>石 灿</font></p><p><font>关注资讯社交平台、泛媒体领域</font></p><p><font>微信号：S1468002343</font></p><p><font>添加时烦请注明姓名、机构、职务</font></p><p><img src=\\"http://n.sinaimg.cn/translate/20171009/0aUF-fymrqmq1634009.jpg\\" w=\\"720\\" h=\\"400\\" wh=\\"1.80\\" alt=\\"鹿晗和关晓彤干崩了微博，围观不再改变中国，只是改变了微博\\"/></p><p><img src=\\"http://n.sinaimg.cn/translate/20171009/GJQr-fymrqmq1634034.jpg\\" w=\\"640\\" h=\\"356\\" wh=\\"1.80\\" alt=\\"鹿晗和关晓彤干崩了微博，围观不再改变中国，只是改变了微博\\"/></p><p><!--article_adlist[完</p><p><img style=\\"max-width:500px\\" src=\\"http://n.sinaimg.cn/translate/20170810/7_Ai-fyitpmh5937340.gif\\" img-size=\\"800,368\\"></p><p>内容产业报道第一媒体</p><p></p><p>微博 @刺猬公社</p><p>合作、转载事宜请联系微信号yunlugong<br></p><p>投稿邮箱ciweigongshe@126.com</p><p>网站www.ciweigongshe.ne</p>]article_adlist--></p>',
    'imgList': [{
        'imgID': 'imageID-1d536d32-704f-4b34-98a0-77d73f214114',
        'imgURL': 'http://n.sinaimg.cn/translate/20170914/6kZ8-fykusez0572214.jpg',
        'imgDescription': '',
        'imgOffset': 3018
    }, {
        'imgID': 'imageID-ca82d904-7f91-4ed9-96bd-0dc5275ab757',
        'imgURL': 'http://n.sinaimg.cn/translate/20171009/ISHB-fymrqmq1634023.jpg',
        'imgDescription': '',
        'imgOffset': 177
    }, {
        'imgID': 'imageID-e2df777b-0a65-4175-b0bf-420b1375fd26',
        'imgURL': 'http://n.sinaimg.cn/translate/20171009/3I6C-fymrqmq1634036.jpg',
        'imgDescription': '',
        'imgOffset': 260
    }, {
        'imgID': 'imageID-6549fa13-fc21-400b-a647-495974dec243',
        'imgURL': 'http://n.sinaimg.cn/translate/20171009/3Caj-fymrqmq1634044.jpg',
        'imgDescription': '',
        'imgOffset': 453
    }, {
        'imgID': 'imageID-870b0169-c49d-4f34-8569-155c908e0fde',
        'imgURL': 'http://n.sinaimg.cn/translate/20171009/uw_H-fymrqmq1634056.jpg',
        'imgDescription': '',
        'imgOffset': 1688
    }, {
        'imgID': 'imageID-7d77eeeb-d8c8-4a94-bd46-9013a1b1fb99',
        'imgURL': 'http://n.sinaimg.cn/translate/20171009/kWWT-fymrqmq1634065.jpg',
        'imgDescription': '',
        'imgOffset': 2509
    }, {
        'imgID': 'imageID-a139be7e-925c-4b8f-8c01-833a1e034c23',
        'imgURL': 'http://n.sinaimg.cn/translate/20171009/0aUF-fymrqmq1634009.jpg',
        'imgDescription': '',
        'imgOffset': 3069
    }, {
        'imgID': 'imageID-940b53a0-b433-44d9-8ddf-33ad98f6ee10',
        'imgURL': 'http://n.sinaimg.cn/translate/20171009/GJQr-fymrqmq1634034.jpg',
        'imgDescription': '',
        'imgOffset': 3069
    }, {
        'imgID': 'imageID-06ed108a-22c0-41e0-980e-4c11e441e707',
        'imgURL': 'http://n.sinaimg.cn/translate/20170810/7_Ai-fyitpmh5937340.gif',
        'imgDescription': '',
        'imgOffset': -1
    }],
    'positive_prob': 0.87673,
    'negative_prob': 0.12327,
    'date': '2017年10月09日 08:59'
}, {
    '_id': 'articleID-cea91575-e71b-4a7c-9b60-176c8d232e19',
    'channel': '科技',
    'category': [[{'name': '科技看点', 'cat_id': 187175, 'parent_id': 171240}, {
        'name': '手机新浪看点',
        'cat_id': 171240,
        'parent_id': 258
    }, {'name': '手机新浪网', 'cat_id': 258, 'parent_id': 0}], [{
        'name': '新浪看点',
        'cat_id': 171239,
        'parent_id': 257
    }, {'name': '新浪网', 'cat_id': 257, 'parent_id': 0}]],
    'tags': ['华为', '鹿晗', '国产手机', '三星', '恋情'],
    'url': 'http://k.sina.cn/article_1639230092_61b4aa8c0010027we.html?from=tech',
    'title': '从鹿晗公布恋情看华为与vivo等国产手机的“营销之道”',
    'content': '文丨白小楼 10月8日中午12时，鹿晗宣布演员关晓彤为其女友事件在新浪微博发出，数小时后该事件迅速发酵传播至整个娱乐圈。致使鹿晗的重度粉丝们悲痛欲绝，也更加确定的一点是，我们“娱乐大国”的属性，确实名不虚传。 截至到今日，关于鹿晗宣布恋情的微博有85万条转发，220多万条留言。 事件传播热度丝毫未减，流量明星的传播热度，由此可见一斑。致使小楼科技圈的朋友不禁调侃道：“2017年新浪微博可以说是提前完成了KPI的考核。” 但值得注意的是，此次鹿晗官宣事件后，渔翁得利的除新浪微博外，两位当事人所代言的国产手机品牌vivo与华为或许会成为该事件的最大赢家。 在鹿晗与关晓彤所发出的微博来源上，可以清晰的看到鹿晗代言的vivo与关晓彤所代言的华为，就该事件的传播热度来看，两个国产手机品牌这轮的借势“顺风车”足以赚足消费者眼球，其品牌曝光度与传播力堪称前所未有。 但小楼觉得该事件也是把“双刃剑”，虽然借此将两款手机的传播度与影响力推向顶峰，但倘若细思极恐，未来鹿晗与关晓彤合影后分别在各自微博发布的话，那么华为与vivo将从盟友变为宿敌。 还有一点同样值得注意，华为与vivo就用户群的定位其实截然不同，vivo所针对的核心消费者是大多数年轻女性群体。 而这部分消费者与鹿晗的女性粉丝是呈高度重合的，鹿晗官宣恋情后，就意味着这部分购买力开始流失。 对于鹿晗那些重度粉丝而言，偶像恋情的宣布所导致的连锁反应就是鹿晗所有代言的商业体系都面临着全面崩塌，因为再也没有理由促使粉丝为明星所代言的商品买单。 这也是明星与偶像的区别所在，偶像自身拥有着极大的粉丝群体与号召力，稍有不慎，对于其所代言的手机销量来说，就是万丈深渊。 与国外品牌手机不一样，国产手机在品牌宣传上一直与明星代言有着千丝万缕的关系。在诺基亚还在大行其道时，国产品牌长虹手机就请到过台湾女星林志玲代言。而以商务手机出道的国产品牌金立更是不惜重金请到刘德华为其代言。 随着安卓时代来临后，国产手机厂商纷纷崛起并如日中天，在明星代言上，OPPO与vivo是其中的“佼佼者”。 OPPO R11发布之初，OPPO曾办了场长达3个多小时的群星演唱会，并一口气立邀了10多位一线当红明星。如：周杰伦、蔡依林、林俊杰、李易峰、王俊凯等。 从堪称豪华明星阵容来看，基本已经覆盖到了80后到00后之间的所有年龄段。OPPO R11那场群星演唱会可以说成功的史无前例。 就在今年7月，小米对外公布了小米5X的最新代言人吴亦凡。 除了今年吴亦凡在一档综艺节目里的的一句“你有freestyle吗”大活特火铺天盖地以外，小米最看重的还是吴亦凡作为当红偶像来说，有着丝毫不弱于鹿晗的强大粉丝群体与自身流量。 而更值得注意的一点是，吴亦凡在代言小米5X之前，其所代言的手机品牌是华为荣耀8。其实在吴亦凡之前，小米在请偶像代言人上，一直没有像其他手机厂商一样走流量路线。 纵观之前小米的代言人，有梁朝伟、吴秀波、刘诗诗等。对比吴亦凡与鹿晗等偶像来看，小米之前的这些代言人并不算是流量明星。 由此可见，小米之前就明星代言上，所遵循的是另一种战略目标。但最后却又不得不向“流量”低头，从而大相庭径。 与其余手机厂商不同，国产品牌金立手机一直以“稳扎稳打”著称，之前金立手机发布后找来了冯小刚与余文乐代言，后来签约了人气正热的薛之谦。 与鹿晗官宣恋情后后，其女性粉丝们呈现一面倒的趋势不同。薛之谦在经历了前段时间与李雨桐微博撕吵频上热搜后，粉丝群体呈现出两极分化趋势。 这对于他代言的金立手机来说，影响不至于太坏，毕竟无论最后事态结果如何发展，从薛之谦粉丝去机场接机就能看出，薛之谦还有一大部分死忠粉选择力挺到底。所以就这波代言来看，金立好过vivo。 其实vivo在签约明星代言人上，显得小心翼翼并异常低调。时至今日，vivo所签约的国内明星只有倪妮、彭于晏、周冬雨、鹿晗。毫无疑问的是，虽然彭于晏对于女性粉丝的吸引力颇高，但鹿晗才是vivo针对女性消费者的“王炸”。 与小楼刚才所述一样，鹿晗在新浪微博公布恋情，vivo确实在影响力与品牌曝光上赚的“盆满钵满”，但在女性消费者与销售额上却有些得不偿失。 从国产手机厂商纷纷依靠明星流量来实现销售的营销之道上，出现了一个非常客观的问题。 那就是为何那些国外手机品牌如苹果与三星，即使没有明星代言却依然可以屹立不倒，而国产手机倘若脱离明星代言就呈现枯竭之势？ 小楼觉得还是各个手机品牌的市场定位不同，所以造就了营销过程与结果的不同。 三星与苹果两个品牌在全球出货量上居于第一与第二，而两者所在的路线在于高端手机市场。 拿苹果来说，一年一次手机发布会，其最低配置的iPhone产品绝不会低于人民币5000元，这让其利润率可以实现最大化，这也是苹果三星等手机品牌与国产手机品牌的最大差异所在。 国产手机品牌的定位在于中端与低端市场，所走的路线是薄利多销的战略。因为中低端的手机市场不像苹果和三星那样拥有极高品牌溢价，所以只能以销量达到营收。 也可以说苹果三星针对手机市场是在打持久战，而国产手机厂商多打是闪电战。因为市场定位的不同，所以结果完全不同。 可是在国内来看，购买力与换机需求最大的当属年轻消费者，在年轻消费者中又以女性消费者的购买力堪称最大。 所以针对女性用户，各个手机厂商用尽浑身解数，在手机产品的拍照、美颜与外形上大下苦工，而重中之重的一点就是代言人的选取。 如果我们去看大多数国产品牌手机的代言人，不难看出像彭于晏、李易峰、鹿晗、吴亦凡、王俊凯等，而之所以选择这些明星去代言手机品牌，那么所针对的消费者，完全是年轻女性。 这也是为什么国产手机就一定要找明星代言的根本原因所在。 作者白小楼：媒体人，科技专栏作者。关注互联网与TMT。 微信公众号：白小楼（baixiaolou666）',
    'code': '<p><font>文丨白小楼</font></p><p><font>10月8日中午12时，鹿晗宣布演员关晓彤为其女友事件在新浪微博发出，数小时后该事件迅速发酵传播至整个娱乐圈。致使鹿晗的重度粉丝们悲痛欲绝，也更加确定的一点是，我们“娱乐大国”的属性，确实名不虚传。</font></p><p><font>截至到今日，关于鹿晗宣布恋情的微博有85万条转发，220多万条留言。</font></p><p><font>事件传播热度丝毫未减，流量明星的传播热度，由此可见一斑。致使小楼科技圈的朋友不禁调侃道：“2017年新浪微博可以说是提前完成了KPI的考核。”</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20171009/b8c7-fymrcpu8456605.jpg\\" w=\\"720\\" h=\\"157\\" wh=\\"4.59\\" alt=\\"从鹿晗公布恋情看华为与vivo等国产手机的“营销之道”\\"/></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20171009/62d4-fymrqmq1799355.jpg\\" w=\\"720\\" h=\\"158\\" wh=\\"4.56\\" alt=\\"从鹿晗公布恋情看华为与vivo等国产手机的“营销之道”\\"/></p><p><font>但值得注意的是，此次鹿晗官宣事件后，渔翁得利的除新浪微博外，两位当事人所代言的国产手机品牌vivo与华为或许会成为该事件的最大赢家。</font></p><p><font>在鹿晗与关晓彤所发出的微博来源上，可以清晰的看到鹿晗代言的vivo与关晓彤所代言的华为，就该事件的传播热度来看，两个国产手机品牌这轮的借势“顺风车”足以赚足消费者眼球，其品牌曝光度与传播力堪称前所未有。</font></p><p><font>但小楼觉得该事件也是把“双刃剑”，虽然借此将两款手机的传播度与影响力推向顶峰，但倘若细思极恐，未来鹿晗与关晓彤合影后分别在各自微博发布的话，那么华为与vivo将从盟友变为宿敌。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20171009/815a-fymrqmq1799382.jpg\\" w=\\"856\\" h=\\"1280\\" wh=\\"0.67\\" alt=\\"从鹿晗公布恋情看华为与vivo等国产手机的“营销之道”\\"/></p><p><font>还有一点同样值得注意，华为与vivo就用户群的定位其实截然不同，vivo所针对的核心消费者是大多数年轻女性群体。</font></p><p><font>而这部分消费者与鹿晗的女性粉丝是呈高度重合的，鹿晗官宣恋情后，就意味着这部分购买力开始流失。</font></p><p><font>对于鹿晗那些重度粉丝而言，偶像恋情的宣布所导致的连锁反应就是鹿晗所有代言的商业体系都面临着全面崩塌，因为再也没有理由促使粉丝为明星所代言的商品买单。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20171009/4329-fymrqmq1799412.jpg\\" w=\\"571\\" h=\\"380\\" wh=\\"1.50\\" alt=\\"从鹿晗公布恋情看华为与vivo等国产手机的“营销之道”\\"/></p><p><font>这也是明星与偶像的区别所在，偶像自身拥有着极大的粉丝群体与号召力，稍有不慎，对于其所代言的手机销量来说，就是万丈深渊。</font></p><p><font>与国外品牌手机不一样，国产手机在品牌宣传上一直与明星代言有着千丝万缕的关系。在诺基亚还在大行其道时，国产品牌长虹手机就请到过台湾女星林志玲代言。而以商务手机出道的国产品牌金立更是不惜重金请到刘德华为其代言。</font></p><p><font>随着安卓时代来临后，国产手机厂商纷纷崛起并如日中天，在明星代言上，OPPO与vivo是其中的“佼佼者”。</font></p><p><font>OPPO R11发布之初，OPPO曾办了场长达3个多小时的群星演唱会，并一口气立邀了10多位一线当红明星。如：周杰伦、蔡依林、林俊杰、李易峰、王俊凯等。</font></p><p><font>从堪称豪华明星阵容来看，基本已经覆盖到了80后到00后之间的所有年龄段。OPPO R11那场群星演唱会可以说成功的史无前例。</font></p><p><font>就在今年7月，小米对外公布了小米5X的最新代言人吴亦凡。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20171009/0174-fymrqmq1799425.jpg\\" w=\\"550\\" h=\\"317\\" wh=\\"1.74\\" alt=\\"从鹿晗公布恋情看华为与vivo等国产手机的“营销之道”\\"/></p><p><font>除了今年吴亦凡在一档综艺节目里的的一句“你有freestyle吗”大活特火铺天盖地以外，小米最看重的还是吴亦凡作为当红偶像来说，有着丝毫不弱于鹿晗的强大粉丝群体与自身流量。</font></p><p><font>而更值得注意的一点是，吴亦凡在代言小米5X之前，其所代言的手机品牌是华为荣耀8。其实在吴亦凡之前，小米在请偶像代言人上，一直没有像其他手机厂商一样走流量路线。</font></p><p><font>纵观之前小米的代言人，有梁朝伟、吴秀波、刘诗诗等。对比吴亦凡与鹿晗等偶像来看，小米之前的这些代言人并不算是流量明星。</font></p><p><font>由此可见，小米之前就明星代言上，所遵循的是另一种战略目标。但最后却又不得不向“流量”低头，从而大相庭径。</font></p><p><font>与其余手机厂商不同，国产品牌金立手机一直以“稳扎稳打”著称，之前金立手机发布后找来了冯小刚与余文乐代言，后来签约了人气正热的薛之谦。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20171009/54aa-fymrqmq1799439.jpg\\" w=\\"452\\" h=\\"454\\" wh=\\"1.00\\" alt=\\"从鹿晗公布恋情看华为与vivo等国产手机的“营销之道”\\"/></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20171009/43ba-fymrqmq1799453.jpg\\" w=\\"1280\\" h=\\"800\\" wh=\\"1.60\\" alt=\\"从鹿晗公布恋情看华为与vivo等国产手机的“营销之道”\\"/></p><p><font>与鹿晗官宣恋情后后，其女性粉丝们呈现一面倒的趋势不同。薛之谦在经历了前段时间与李雨桐微博撕吵频上热搜后，粉丝群体呈现出两极分化趋势。</font></p><p><font>这对于他代言的金立手机来说，影响不至于太坏，毕竟无论最后事态结果如何发展，从薛之谦粉丝去机场接机就能看出，薛之谦还有一大部分死忠粉选择力挺到底。所以就这波代言来看，金立好过vivo。</font></p><p><font>其实vivo在签约明星代言人上，显得小心翼翼并异常低调。时至今日，vivo所签约的国内明星只有倪妮、彭于晏、周冬雨、鹿晗。毫无疑问的是，虽然彭于晏对于女性粉丝的吸引力颇高，但鹿晗才是vivo针对女性消费者的“王炸”。</font></p><p><font>与小楼刚才</font><font>所述一样，鹿晗在新浪微博公布恋情，vivo确实在影响力与品牌曝光上赚的“盆满钵满”，但在女性消费者与销售额上却有些得不偿失。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20171009/d61f-fymrqmq1799471.jpg\\" w=\\"630\\" h=\\"472\\" wh=\\"1.33\\" alt=\\"从鹿晗公布恋情看华为与vivo等国产手机的“营销之道”\\"/></p><p><font>从国产手机厂商纷纷依靠明星流量来实现销售的营销之道上，出现了一个非常客观的问题。</font></p><p><font>那就是为何那些国外手机品牌如苹果与三星，即使没有明星代言却依然可以屹立不倒，而国产手机倘若脱离明星代言就呈现枯竭之势？</font></p><p><font>小楼觉得还是各个手机品牌的市场定位不同，所以造就了营销过程与结果的不同。</font></p><p><font>三星与苹果两个品牌在全球出货量上居于第一与第二，而两者所在的路线在于高端手机市场。</font></p><p><font>拿苹果来说，一年一次手机发布会，其最低配置的iPhone产品绝不会低于人民币5000元，这让其利润率可以实现最大化，这也是苹果三星等手机品牌与国产手机品牌的最大差异所在。</font></p><p><font>国产手机品牌的定位在于中端与低端市场，所走的路线是薄利多销的战略。因为中低端的手机市场不像苹果和三星那样拥有极高品牌溢价，所以只能以销量达到营收。</font></p><p><font>也可以说苹果三星针对手机市场是在打持久战，而国产手机厂商多打是闪电战。因为市场定位的不同，所以结果完全不同。</font></p><p><font>可是在国内来看，购买力与换机需求最大的当属年轻消费者，在年轻消费者中又以女性消费者的购买力堪称最大。</font></p><p><font>所以针对女性用户，各个手机厂商用尽浑身解数，在手机产品的拍照、美颜与外形上大下苦工，而重中之重的一点就是代言人的选取。</font></p><p><font>如果我们去看大多数国产品牌手机的代言人，不难看出像彭于晏、李易峰、鹿晗、吴亦凡、王俊凯等，而之所以选择这些明星去代言手机品牌，那么所针对的消费者，完全是年轻女性。</font></p><p><font>这也是为什么国产手机就一定要找明星代言的根本原因所在。</font></p><p><b>作者白小楼：媒体人，科技专栏作者。关注互联网与TMT。</b></p><p><b>微信公众号：白小楼（baixiaolou666）</b></p>',
    'imgList': [{
        'imgID': 'imageID-517438f0-076c-4057-aacb-81ad8b89c0f9',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20171009/815a-fymrqmq1799382.jpg',
        'imgDescription': '',
        'imgOffset': 470
    }, {
        'imgID': 'imageID-a46e4d83-7478-4915-89c1-1ea010284d55',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20171009/0174-fymrqmq1799425.jpg',
        'imgDescription': '',
        'imgOffset': 1035
    }, {
        'imgID': 'imageID-6ac18727-f81f-4f04-8acb-737e23a56685',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20171009/4329-fymrqmq1799412.jpg',
        'imgDescription': '',
        'imgOffset': 649
    }, {
        'imgID': 'imageID-5ce5401d-ce12-49de-aa39-0d54c118fb2a',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20171009/54aa-fymrqmq1799439.jpg',
        'imgDescription': '',
        'imgOffset': 1381
    }, {
        'imgID': 'imageID-11bf746d-fd9b-4e54-bbe8-10c817c41d07',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20171009/d61f-fymrqmq1799471.jpg',
        'imgDescription': '',
        'imgOffset': 1717
    }, {
        'imgID': 'imageID-98335376-a101-4aa6-b485-91c0977b5eed',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20171009/43ba-fymrqmq1799453.jpg',
        'imgDescription': '',
        'imgOffset': 1381
    }, {
        'imgID': 'imageID-70275069-5180-47b2-8734-cbee0afde55e',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20171009/b8c7-fymrcpu8456605.jpg',
        'imgDescription': '',
        'imgOffset': 212
    }, {
        'imgID': 'imageID-156775f6-b86a-42f3-ba16-7c9be20cb6df',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20171009/62d4-fymrqmq1799355.jpg',
        'imgDescription': '',
        'imgOffset': 212
    }],
    'positive_prob': 0.953937,
    'negative_prob': 0.0460633,
    'date': '2017年10月09日 11:18'
}, {
    '_id': 'articleID-68a724fc-8f82-4e7d-b942-1d8dc9012299',
    'channel': '科技',
    'category': [[{'name': '科技看点', 'cat_id': 187175, 'parent_id': 171240}, {
        'name': '手机新浪看点',
        'cat_id': 171240,
        'parent_id': 258
    }, {'name': '手机新浪网', 'cat_id': 258, 'parent_id': 0}], [{
        'name': '新浪看点',
        'cat_id': 171239,
        'parent_id': 257
    }, {'name': '新浪网', 'cat_id': 257, 'parent_id': 0}]],
    'tags': ['金立', '关晓彤', '鹿晗', '明星代言'],
    'url': 'http://k.sina.cn/article_1705965420_65aef76c001002els.html?from=tech',
    'title': '从鹿晗表白关晓彤事件，解读OPPO为何选择那么多明星代言',
    'content': '属于科技领域的手机圈，本应像个理工男，沉着冷静，执着于推动产品的研发和完善。但在竞争极为激烈的手机行业里，“酒香也怕巷子深”，研发出好产品还得有好的营销助力才有更大的胜算。在产品过剩的大背景下，各大手机厂商更应该拿出浑身解数去做品牌营销、产品推广，否则可能遭遇销量惨淡的厄运。而邀请大明星代言成为其中最有效的一环。 在小编看来，手机厂商邀请明星代言正从1.0时代向着2.0时代过渡。在1.0时代，厂商们只需找到一个当红明星，个性气质与品牌和产品契合，名气大可以助势销量即可，早期的手机厂商喜欢采用这个套路，比如波导和李玟、夏新和李宇春。当然，现在也有手机厂商由于各方面因素最终也会采用这个套路。 2.0时代，代言人数量不再局限于一个，而是倾其全力囊括多个，比如OPPO R11同时邀请到迪丽热巴、杨幂、杨洋、李易峰、陈伟霆、TFboys组合代言，红米手机一口气找了刘诗诗、吴秀波、刘昊然三位代言人，vivo新机X20则同时邀请了彭于晏、鹿晗、周冬雨造势。各大厂商的比拼不再停留在单个明星的影响力上，而转变成在一群明星互为补充的综合影响力所覆盖的粉丝群体上。这需要厂商雄厚的资金做支撑，只有头部厂商才玩得起。当然，产生的效果也是显而易见。OPPO用这“财大气粗”的招儿，几乎覆盖了各个层次、不同个性的年轻人，其销量在今年8月高达259万台，以压倒性的优势，排在了中端智能手机排行榜的第一名，预计成为2017年最畅销机型的悬念已经不大。 作为对比，采用1.0模式的手机厂商所花预算要少很多，但是暗藏的风险却要大得多。在影响力方面，显然也不在一个量级上。金立S10在明星代言上就选择了1.0模式。S是金立主打时尚年轻的系列，选择在年轻人中红得发紫的薛之谦作为代言人在金立看来本也无可厚非。但始料未及的是，薛之谦李雨桐事件的爆发，让大众对薛之谦的印象分跌至谷底，金立S10的形象因此受到牵连。可谓一荣俱荣，一损俱损，只不过这损来得太突然。孤注一掷，是1.0模式暗藏的最大风险，也是金立S10找代言人犯下的最大错误。就目前而言，金立S10只得被迫下架与薛之谦相关的所有宣传信息，方可将大众对金立S10的不良认知降至最低，临时再换代言人恐怕已经晚矣。 而2.0模式由于是“多条腿并行”，在抵御风险方面自然要强很多。vivo X20同时选择了彭于晏、鹿晗、周冬雨，不仅将受众的覆盖面延伸到三个明星的粉丝群以及围观路人，而且在这次鹿晗表白关晓彤的事件中vivo成为品牌商中最大受益者。即便这次鹿晗曝出的是重大负面新闻，vivo X20还有彭于晏和周冬雨撑场，倒也不至于落得像金立S10那般悲惨。 同样的，荣耀也采用的是2.0模式，荣耀nova不惜血本重金同时找来了张艺兴、关晓彤作为代言人。即便因为鹿晗表白，被无数少女憎恨嫉妒的关晓彤，因此给主打自拍的nova带来了负面影响，但是还有张艺兴可以独挡呢。 随着市场竞争愈发激烈，2.0代言模式已逐渐成为主流。更多的明星代言，意味着更广泛的受众覆盖以及更强大的影响力。而且，明星间还可以形成矩阵，比如代言明星微博互动、代言明星同台造势等，释放的势能更不是简单的叠加，还是相乘后的影响效果。比如OPPO今年6月10日发布新机OPPO\xa0R11，在浙江卫视将代言明星们做成了群星演唱会，影响力可谓空前，这也为OPPO R11大卖奠定了夯实的基础。',
    'code': '<p><font>属于科技领域的手机圈，本应像个理工男，沉着冷静，执着于推动产品的研发和完善。但在竞争极为激烈的手机行业里，“酒香也怕巷子深”，研发出好产品还得有好的营销助力才有更大的胜算。在产品过剩的大背景下，各大手机厂商更应该拿出浑身解数去做品牌营销、产品推广，否则可能遭遇销量惨淡的厄运。而邀请大明星代言成为其中最有效的一环。</font></p><p><font>在小编看来，手机厂商邀请明星代言正从1.0时代向着2.0时代过渡。在1.0时代，厂商们只需找到一个当红明星，个性气质与品牌和产品契合，名气大可以助势销量即可，早期的手机厂商喜欢采用这个套路，比如波导和李玟、夏新和李宇春。当然，现在也有手机厂商由于各方面因素最终也会采用这个套路。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20171009/b055-fymrqmq1992607.jpg\\" w=\\"553\\" h=\\"284\\" wh=\\"1.95\\" alt=\\"从鹿晗表白关晓彤事件，解读OPPO为何选择那么多明星代言\\"/></p><p><font>2.0时代，代言人数量不再局限于一个，而是倾其全力囊括多个，比如OPPO R11同时邀请到迪丽热巴、杨幂、杨洋、李易峰、陈伟霆、TFboys组合代言，红米手机一口气找了刘诗诗、吴秀波、刘昊然三位代言人，vivo新机X20则同时邀请了彭于晏、鹿晗、周冬雨造势。各大厂商的比拼不再停留在单个明星的影响力上，而转变成在一群明星互为补充的综合影响力所覆盖的粉丝群体上。这需要厂商雄厚的资金做支撑，只有头部厂商才玩得起。当然，产生的效果也是显而易见。OPPO用这“财大气粗”的招儿，几乎覆盖了各个层次、不同个性的年轻人，其销量在今年8月高达259万台，以压倒性的优势，排在了中端智能手机排行榜的第一名，预计成为2017年最畅销机型的悬念已经不大。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20171009/17db-fymrqmq2006593.jpg\\" w=\\"640\\" h=\\"350\\" wh=\\"1.83\\" alt=\\"从鹿晗表白关晓彤事件，解读OPPO为何选择那么多明星代言\\"/></p><p><font>作为对比，采用1.0模式的手机厂商所花预算要少很多，但是暗藏的风险却要大得多。在影响力方面，显然也不在一个量级上。金立S10在明星代言上就选择了1.0模式。S是金立主打时尚年轻的系列，选择在年轻人中红得发紫的薛之谦作为代言人在金立看来本也无可厚非。但始料未及的是，薛之谦李雨桐事件的爆发，让大众对薛之谦的印象分跌至谷底，金立S10的形象因此受到牵连。可谓一荣俱荣，一损俱损，只不过这损来得太突然。孤注一掷，是1.0模式暗藏的最大风险，也是金立S10找代言人犯下的最大错误。就目前而言，金立S10只得被迫下架与薛之谦相关的所有宣传信息，方可将大众对金立S10的不良认知降至最低，临时再换代言人恐怕已经晚矣。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20171009/24c0-fymrqmq2006610.jpg\\" w=\\"592\\" h=\\"133\\" wh=\\"4.45\\" alt=\\"从鹿晗表白关晓彤事件，解读OPPO为何选择那么多明星代言\\"/></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20171009/2e9f-fymrqmq2006633.jpg\\" w=\\"593\\" h=\\"135\\" wh=\\"4.39\\" alt=\\"从鹿晗表白关晓彤事件，解读OPPO为何选择那么多明星代言\\"/></p><p><font>而2.0模式由于是“多条腿并行”，在抵御风险方面自然要强很多。vivo X20同时选择了彭于晏、鹿晗、周冬雨，不仅将受众的覆盖面延伸到三个明星的粉丝群以及围观路人，而且在这次鹿晗表白关晓彤的事件中vivo成为品牌商中最大受益者。即便这次鹿晗曝出的是重大负面新闻，vivo X20还有彭于晏和周冬雨撑场，倒也不至于落得像金立S10那般悲惨。</font></p><p><font>同样的，荣耀也采用的是2.0模式，荣耀nova不惜血本重金同时找来了张艺兴、关晓彤作为代言人。即便因为鹿晗表白，被无数少女憎恨嫉妒的关晓彤，因此给主打自拍的nova带来了负面影响，但是还有张艺兴可以独挡呢。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20171009/e8af-fymrqmq2006652.jpg\\" w=\\"522\\" h=\\"511\\" wh=\\"1.02\\" alt=\\"从鹿晗表白关晓彤事件，解读OPPO为何选择那么多明星代言\\"/></p><p><font>随着市场竞争愈发激烈，2.0代言模式已逐渐成为主流。更多的明星代言，意味着更广泛的受众覆盖以及更强大的影响力。而且，明星间还可以形成矩阵，比如代言明星微博互动、代言明星同台造势等，释放的势能更不是简单的叠加，还是相乘后的影响效果。比如OPPO今年6月10日发布新机OPPO\xa0R11，在浙江卫视将代言明星们做成了群星演唱会，影响力可谓空前，这也为OPPO R11大卖奠定了夯实的基础。</font></p>',
    'imgList': [{
        'imgID': 'imageID-f8026075-324d-4082-8f1a-9be6ea146806',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20171009/2e9f-fymrqmq2006633.jpg',
        'imgDescription': '',
        'imgOffset': 920
    }, {
        'imgID': 'imageID-583755b5-114a-40ad-b4b4-24280da9a47c',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20171009/e8af-fymrqmq2006652.jpg',
        'imgDescription': '',
        'imgOffset': 1194
    }, {
        'imgID': 'imageID-3906c10b-8a20-4176-b980-e9e80170dc15',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20171009/24c0-fymrqmq2006610.jpg',
        'imgDescription': '',
        'imgOffset': 920
    }, {
        'imgID': 'imageID-cdcace34-fa58-43b0-97d9-0f1c9bde5c28',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20171009/b055-fymrqmq1992607.jpg',
        'imgDescription': '',
        'imgOffset': 298
    }, {
        'imgID': 'imageID-962646bd-387f-49bf-893f-d69a6f9061a0',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20171009/17db-fymrqmq2006593.jpg',
        'imgDescription': '',
        'imgOffset': 617
    }],
    'positive_prob': 0.71152,
    'negative_prob': 0.28848,
    'date': '2017年10月09日 14:43'
}, {
    '_id': 'articleID-d292201a-9ee5-4f5b-b0eb-49f51c74fdaf',
    'channel': '\\N',
    'category': [[{'name': '看点补充', 'cat_id': 206482, 'parent_id': 171240}, {
        'name': '手机新浪看点',
        'cat_id': 171240,
        'parent_id': 258
    }, {'name': '手机新浪网', 'cat_id': 258, 'parent_id': 0}], [{
        'name': '新浪看点',
        'cat_id': 171239,
        'parent_id': 257
    }, {'name': '新浪网', 'cat_id': 257, 'parent_id': 0}]],
    'tags': ['明星', '艺术家', '鹿晗', '关晓彤', '人民'],
    'url': 'http://k.sina.cn/article_1708922835_65dc17d30220021j8.html?from=finance',
    'title': '为什么鹿晗找的是关晓彤？',
    'content': '身价走高，支配市场，他们是地位最高的一群明星 来源：霍老爷（ID：ddz_233） 国庆节的最后一天，微博爆出了重磅新闻，当红流量小生鹿晗宣布：他恋爱了和她，她是关晓彤。 娱乐圈分分合合，恋爱分手都是家常便饭，就算是当事人说得跟真的似的，也不是没有为了宣传新剧炒作的可能。 霍老爷想说的是，为什么鹿晗找的是关晓彤？不知道，大家有没有发现一个现象，中国大陆的娱乐圈有个很特殊的现象，明星的恋爱结婚对象很多都是明星，明星特别爱找圈内人。 比如，前不久，女星范冰冰嫁人，对象就是同样是娱乐圈明星的李晨，Anglababy的丈夫是黄晓明等等，我们可以举出来一长串明星夫妻。 实际上，这是一个非常特殊的现象，同样娱乐业特别发达的台湾和香港，与女明星联系在一起的，一般都不是流量小鲜肉，而是各路工商巨子，行业大鳄，那么，为什么大陆的明星这么爱找明星谈恋爱呢？ 01 我不用嫁入豪门，我自己就是豪门 范冰冰曾经说过一句话，“我不用嫁入豪门，我自己就是豪门”。所有人听到这句话，大概一边觉得范爷霸气，勇气可嘉，为她挑大拇指的同时，也置之一笑，认为不过是为自己打气罢了，实际上，范爷这句话，说得非常到位。 这句话，也只有在中国，女明星才能硬气的说出来。 孙俪拍《甄嬛传》每集片酬90万；刘亦菲的片酬为每集75万元；范冰冰拍《武媚娘》的打包价为3000万元，周迅《红高粱》的打包价也同样是3000万元。再加上动辄上千万的综艺节目，广告代言，一个明星的收入，其实已经超过了很多大企业的利润。 但在日韩，一个女明星最好的归宿就是嫁入豪门。韩国第一美女金喜善、国民女神全智贤，都选择了在事业高峰期嫁入豪门。因为嫁入豪门，才能够获得足够高的收入与地位。 在韩国演员中，目前片酬最高的金秀贤，片酬也只有每集1亿韩币（约53万人民币）；排名第二位的赵寅成、苏志燮，片酬不过每集8千万韩币（约42.5万人民币）；日本人气女神新垣结衣，拍电视剧的片酬只有每集10万元。这些钱在中国明星看来就是个零头。 而凡是参加综艺和其他通告的收入，艺人都需要把很大一部分钱分给经纪公司，这也是为什么几乎所有有名气的日韩，甚至好莱坞明星要进军中国市场，因为只有在中国，当明星才是一件赚大钱的事。 中国的明星们不仅仅是演员歌星，同时还是企业家，投资人，中国举凡暴利的行业，都有明星的身影，前一段贾跃亭跑路，大家最心疼的就是刘涛，原来她为之投资了两亿元，而就在几年前，刘涛的老公生意失败，支撑这个家业的就是刘涛，短短几年，就重新暴富，就算这次投资失败，以刘涛现在蹿红的热度，重新赚到两亿也不再话下，相比之下，她老公东山再起可就难了。 企业家还不如明星，这种事看起来荒谬，却是中国的一个不争的事实，除了一些顶尖的企业家，中国的明星们可能还真比大多数企业主有钱。 不光是有钱，去年孙俪在山西拍戏，发了一条微博，大意是酒店周边施工，影响睡眠，结果事情发生地的晋中市官微晋中发布，立刻秒回，给以答复。 02 中国的明星不是明星 除了身价之外，中国明星的地位也是最高的。 国外的演艺圈势力鱼龙混杂，演员很难走到很高的位置上。在韩国，大财团的资本势力是左右演艺圈的重要的力量，与之相似的是香港的黑社会势力，刘德华、林青霞都曾迫于黑社会的势力拍过戏。据说拍《富春山居图》的时候，刘德华曾提出，自己把这部电影买下来，让电影不要公映，但最终还是迫于压力，让电影上映，也成为了国产电影的下限之一。 在韩国和香港，在影视行业里，演员是基本没有多少话语权的。 但内地的明星们却处在权力顶峰。拍一部戏，预算中最大的一部分给了明星演员，并且整个剧组基本都要跟着明星转。作为一个明星，只要名气够大，他可以让编剧改剧本，让导演改戏，让剧组改时间，因为明星掌握着流量，掌握着票房，也就意味着掌握着剧组生杀予夺的权力。 中国的娱乐工业，是典型的“明星中心制”。 能赚钱，有地位，很多人，不禁要问了，中国的明星为什么这么厉害？ 原因很简单，中国的明星不是明星，是人民艺术家。很多人可能听到这句话就炸了，啥，人民艺术家，范冰冰是人民艺术家？angelbaby是人民艺术家？你不要搞笑。 我不是搞笑。 03 大陆的演员，为什么这么牛逼呢？ 曾经的明星，是德艺双馨的全民偶像。 中国在立国初期，对一切行业进行了社会主义改造，过去的演员，再有名气，是戏子，是下九流，但是新中国一成立，中国人民站起来了，同时站起来的还有这些明星们，她们一夜之间变成了，人民艺术家。 几十年前，最著名的明星，甚至可以和开国元勋们一起，在天安门城楼上观看开国大典仪式——京剧泰斗，梅派创始人梅兰芳，就是这样的明星。 能够有如此高地位的明星，被视为人民艺术家，他们德艺双馨，是文艺界的领军人物，甚至是国家形象的代表。 抗美援朝中，常香玉、梅兰芳这些大明星，一出手就是捐飞机，无论是艺术上，还是人生都是很多人的楷模。 而后来的演艺人员，基本延续了这一传统，人民艺术家，是所有明星可以奢望的一个头衔，甚至可以成为政协和人大代表，参政议政，其影响力，与韩国香港的演员有天壤之别。 比如大家都熟悉的李双江，他年轻时候因为一桩风流事惹上麻烦，但因为西哈努克国王非常喜爱他，替他求情，没有受到处理。 因此对于明星的推崇和尊重，是我们国家的走向现代化后的传统。 如今的明星，甚至不具备基本的职业素养。 今天的明星也延续了人民艺术家的传统，当然，不同的是，他们没有人民艺术家的实力。 唱歌假唱，演戏台词靠配音，一切动作戏都靠替身，为省时间甚至不出外景，演戏全程靠后期。这就是这群明星们尴尬的演技实力。 跟同期的国外明星相比，他们在实力是上简直不堪一击。韩国的明星大都是通过练习生这条路培养出来的。能够走入公众视野的明星们，几乎都经历过魔鬼般的训练。 一个艺人从练习生，再到路线规划，出道，走入台前，整个过程少则2-4年，多则7-8年。在此期间，他们需要接受类似军事化的训练，长跑、跳绳、仰卧起坐，再加上高强度的声乐、形态、舞蹈、礼仪等专业练习，很多练习生每天只能睡不到5个小时。与此同时，他们还需要承受巨大的心理压力，如果不能够在一次次考核中通过，就只能被淘汰。 正是这种成熟的艺人培训体制，保证了艺人的基本职业素质，韩国的艺人几乎不假唱，因为在做练习生期间，他们的唱功和舞蹈都是最基本的要求。 而好莱坞对演员们的素质也有着非常高的要求，优秀的演员在形体、台词、声乐、表演各方都不能有短板。马修·麦康纳为拍《达拉斯买家俱乐部》，在短时间内暴减约13公斤；贝尔为拍《机械师》在2周之内暴减63磅，而在蝙蝠侠的角色后，他又在短时间内迅速增长60多斤；在台词方面，除了能够讲好符合人物特性的台词外，演员们还需要掌握不同地区的英语口音，无论是美国南部俚语还是英伦腔的口音，都是对演员的基本要求。 但是中国的这群明星演员们，只是在屏幕上面容姣好，适当微笑。 过高的地位，和过于轻易可以获取的高额收入，使中国的明星没有对自己高标准要求的动力。 正是因为缺乏了演员的基本素质，中国在国际上唯一能够拿得出手的电影类型只有动作片。中国拍不了科幻片，那些专业的术语，对于大部分没有文化的演员来说太难，而中国拍的职业剧，也经常闹笑话。 但是，由于中国娱乐业的特殊，尽管当红的明星不具备人民艺术家的本事，但是流量即王道，无论是官方、媒体还是观众，实际上还是给予了他们人民艺术家的地位。 04 明星中心制的形成 如果说明星是人民艺术家，这一传统是历史的原因，那么其深层次的社会原因则是，中国是一个娱乐市场和观众心理极度不成熟的国家。 前段时间，薛之谦和李雨桐的互撕，让大家窥见了薛之谦的成名之路。现在冷静下来，看薛之谦，他的歌不算优秀，他的段子也称不上好笑，就这样一个人，就靠着卖三观，卖人设，成为了流量小生。 为什么呢？ 因为中国是一个文化作品极度匮乏的国家，对于偶像这件事，中国人还是没有学会冷静看待。解放前，陈佩斯的爸爸陈强因为饰演黄世仁差点被看剧的解放军战士拿枪击毙，除了说明陈强的演技精湛，还说明一个现实，中国的观众太缺乏优秀的文化作品，太缺乏欣赏艺术的能力了。 而将近八十多年过去了，实际上，中国今天的观众，依然不比当年那些没有多少文化的解放军高明多少，中国的观众，最大问题就是入戏过深。 由于优秀文化作品的缺乏，观众常常把娱乐明星塑造的形象当成本人，甚至把明星的私生活当成艺术形象的一部分，纷纷为之站队，所以这些明星们收割着观众最多的爱和流量，也导致他们在娱乐工业中话语权继续加大。 而在欧美这些国家，明星固然有着足够的聚焦和曝光，但是明星还是可以有正常的生活，而中国的当红小生小花们，有些甚至连基本的生活都要前呼后拥。 一句话，人民日益增长的精神文化需求得不到满足，怎么能不把精神生活寄托在这些流量小花，流量小鲜肉上面？ 而这些当红明星在选择伴侣时，当然也不用去选择那些虚有其表的豪门落人口实，找同行，无论是经济还是精神上，完全可以满足要求。 本文仅代表作者个人观点，不代表本公众号立场。本公众号转载此文仅出于传播更多资讯之目的。如有侵权或违规请及时联系我们，我们将立刻予以删除。',
    'code': '<p><font>身价走高，支配市场，他们是地位最高的一群明星</font></p><p><font>来源：霍老爷（ID：ddz_233）</font></p><p><font>国庆节的最后一天，微博爆出了重磅新闻，当红流量小生鹿晗宣布：他恋爱了和她，她是关晓彤。</font></p><p><font>娱乐圈分分合合，恋爱分手都是家常便饭，就算是当事人说得跟真的似的，也不是没有为了宣传新剧炒作的可能。</font></p><p><font>霍老爷想说的是，为什么鹿晗找的是关晓彤？不知道，大家有没有发现一个现象，中国大陆的娱乐圈有个很特殊的现象，明星的恋爱结婚对象很多都是明星，明星特别爱找圈内人。</font></p><p><font>比如，前不久，女星范冰冰嫁人，对象就是同样是娱乐圈明星的李晨，Anglababy的丈夫是黄晓明等等，我们可以举出来一长串明星夫妻。</font></p><p><font>实际上，这是一个非常特殊的现象，同样娱乐业特别发达的台湾和香港，与女明星联系在一起的，一般都不是流量小鲜肉，而是各路工商巨子，行业大鳄，那么，为什么大陆的明星这么爱找明星谈恋爱呢？</font></p><p><font>01</font></p><p><font>我不用嫁入豪门，我自己就是豪门</font></p><p><font>范冰冰曾经说过一句话，“我不用嫁入豪门，我自己就是豪门”。所有人听到这句话，大概一边觉得范爷霸气，勇气可嘉，为她挑大拇指的同时，也置之一笑，认为不过是为自己打气罢了，实际上，范爷这句话，说得非常到位。</font></p><p><font>这句话，也只有在中国，女明星才能硬气的说出来。</font></p><p><img src=\\"http://n.sinaimg.cn/translate/20171009/sSJs-fymrcmm9332730.jpg\\" w=\\"541\\" h=\\"960\\" wh=\\"0.56\\" alt=\\"为什么鹿晗找的是关晓彤？\\"/></p><p><font>孙俪拍《甄嬛传》每集片酬90万；刘亦菲的片酬为每集75万元；范冰冰拍《武媚娘》的打包价为3000万元，周迅《红高粱》的打包价也同样是3000万元。再加上动辄上千万的综艺节目，广告代言，一个明星的收入，其实已经超过了很多大企业的利润。</font></p><p><font>但在日韩，一个女明星最好的归宿就是嫁入豪门。韩国第一美女金喜善、国民女神全智贤，都选择了在事业高峰期嫁入豪门。因为嫁入豪门，才能够获得足够高的收入与地位。</font></p><p><font>在韩国演员中，目前片酬最高的金秀贤，片酬也只有每集1亿韩币（约53万人民币）；排名第二位的赵寅成、苏志燮，片酬不过每集8千万韩币（约42.5万人民币）；日本人气女神新垣结衣，拍电视剧的片酬只有每集10万元。这些钱在中国明星看来就是个零头。</font></p><p><font>而凡是参加综艺和其他通告的收入，艺人都需要把很大一部分钱分给经纪公司，这也是为什么几乎所有有名气的日韩，甚至好莱坞明星要进军中国市场，因为只有在中国，当明星才是一件赚大钱的事。</font></p><p><font>中国的明星们不仅仅是演员歌星，同时还是企业家，投资人，中国举凡暴利的行业，都有明星的身影，前一段贾跃亭跑路，大家最心疼的就是刘涛，原来她为之投资了两亿元，而就在几年前，刘涛的老公生意失败，支撑这个家业的就是刘涛，短短几年，就重新暴富，就算这次投资失败，以刘涛现在蹿红的热度，重新赚到两亿也不再话下，相比之下，她老公东山再起可就难了。</font></p><p><font>企业家还不如明星，这种事看起来荒谬，却是中国的一个不争的事实，除了一些顶尖的企业家，中国的明星们可能还真比大多数企业主有钱。</font></p><p><img src=\\"http://n.sinaimg.cn/translate/20171009/_jfE-fymrqmq1497864.jpg\\" w=\\"720\\" h=\\"650\\" wh=\\"1.11\\" alt=\\"为什么鹿晗找的是关晓彤？\\"/></p><p><img src=\\"http://n.sinaimg.cn/translate/20171009/_lWi-fymrcpw5174450.jpg\\" w=\\"640\\" h=\\"416\\" wh=\\"1.54\\" alt=\\"为什么鹿晗找的是关晓彤？\\"/></p><p><font>不光是有钱，去年孙俪在山西拍戏，发了一条微博，大意是酒店周边施工，影响睡眠，结果事情发生地的晋中市官微晋中发布，立刻秒回，给以答复。</font></p><p><font>02</font></p><p><font>中国的明星不是明星</font></p><p><font>除了身价之外，中国明星的地位也是最高的。</font></p><p><font>国外的演艺圈势力鱼龙混杂，演员很难走到很高的位置上。在韩国，大财团的资本势力是左右演艺圈的重要的力量，与之相似的是香港的黑社会势力，刘德华、林青霞都曾迫于黑社会的势力拍过戏。据说拍《富春山居图》的时候，刘德华曾提出，自己把这部电影买下来，让电影不要公映，但最终还是迫于压力，让电影上映，也成为了国产电影的下限之一。</font></p><p><font>在韩国和香港，在影视行业里，演员是基本没有多少话语权的。</font></p><p><font>但内地的明星们却处在权力顶峰。拍一部戏，预算中最大的一部分给了明星演员，并且整个剧组基本都要跟着明星转。作为一个明星，只要名气够大，他可以让编剧改剧本，让导演改戏，让剧组改时间，因为明星掌握着流量，掌握着票房，也就意味着掌握着剧组生杀予夺的权力。</font></p><p><font>中国的娱乐工业，是典型的“明星中心制”。</font></p><p><img src=\\"http://n.sinaimg.cn/translate/20171010/YrsY-fymrqmq2579809.jpg\\" w=\\"360\\" h=\\"240\\" wh=\\"1.50\\" alt=\\"为什么鹿晗找的是关晓彤？\\"/></p><p><font>能赚钱，有地位，很多人，不禁要问了，中国的明星为什么这么厉害？</font></p><p><font>原因很简单，中国的明星不是明星，是人民艺术家。很多人可能听到这句话就炸了，啥，人民艺术家，范冰冰是人民艺术家？angelbaby是人民艺术家？你不要搞笑。</font></p><p><font>我不是搞笑。</font></p><p><font>03</font></p><p><font>大陆的演员，为什么这么牛逼呢？</font></p><p><font>曾经的明星，是德艺双馨的全民偶像。</font></p><p><font>中国在立国初期，对一切行业进行了社会主义改造，过去的演员，再有名气，是戏子，是下九流，但是新中国一成立，中国人民站起来了，同时站起来的还有这些明星们，她们一夜之间变成了，人民艺术家。</font></p><p><font>几十年前，最著名的明星，甚至可以和开国元勋们一起，在天安门城楼上观看开国大典仪式——京剧泰斗，梅派创始人梅兰芳，就是这样的明星。</font></p><p><font>能够有如此高地位的明星，被视为人民艺术家，他们德艺双馨，是文艺界的领军人物，甚至是国家形象的代表。</font></p><p><font>抗美援朝中，常香玉、梅兰芳这些大明星，一出手就是捐飞机，无论是艺术上，还是人生都是很多人的楷模。</font></p><p><font>而后来的演艺人员，基本延续了这一传统，人民艺术家，是所有明星可以奢望的一个头衔，甚至可以成为政协和人大代表，参政议政，其影响力，与韩国香港的演员有天壤之别。</font></p><p><font>比如大家都熟悉的李双江，他年轻时候因为一桩风流事惹上麻烦，但因为西哈努克国王非常喜爱他，替他求情，没有受到处理。</font></p><p><font>因此对于明星的推崇和尊重，是我们国家的走向现代化后的传统。</font></p><p><font>如今的明星，甚至不具备基本的职业素养。</font></p><p><font>今天的明星也延续了人民艺术家的传统，当然，不同的是，他们没有人民艺术家的实力。</font></p><p><font>唱歌假唱，演戏台词靠配音，一切动作戏都靠替身，为省时间甚至不出外景，演戏全程靠后期。这就是这群明星们尴尬的演技实力。</font></p><p><img src=\\"http://n.sinaimg.cn/translate/20171009/6QMl-fymrqmq2276811.jpg\\" w=\\"368\\" h=\\"240\\" wh=\\"1.53\\" alt=\\"为什么鹿晗找的是关晓彤？\\"/></p><p><font>跟同期的国外明星相比，他们在实力是上简直不堪一击。韩国的明星大都是通过练习生这条路培养出来的。能够走入公众视野的明星们，几乎都经历过魔鬼般的训练。</font></p><p><font>一个艺人从练习生，再到路线规划，出道，走入台前，整个过程少则2-4年，多则7-8年。在此期间，他们需要接受类似军事化的训练，长跑、跳绳、仰卧起坐，再加上高强度的声乐、形态、舞蹈、礼仪等专业练习，很多练习生每天只能睡不到5个小时。与此同时，他们还需要承受巨大的心理压力，如果不能够在一次次考核中通过，就只能被淘汰。</font></p><p><font>正是这种成熟的艺人培训体制，保证了艺人的基本职业素质，韩国的艺人几乎不假唱，因为在做练习生期间，他们的唱功和舞蹈都是最基本的要求。</font></p><p><font>而好莱坞对演员们的素质也有着非常高的要求，优秀的演员在形体、台词、声乐、表演各方都不能有短板。马修·麦康纳为拍《达拉斯买家俱乐部》，在短时间内暴减约13公斤；贝尔为拍《机械师》在2周之内暴减63磅，而在蝙蝠侠的角色后，他又在短时间内迅速增长60多斤；在台词方面，除了能够讲好符合人物特性的台词外，演员们还需要掌握不同地区的英语口音，无论是美国南部俚语还是英伦腔的口音，都是对演员的基本要求。</font></p><p><font>但是中国的这群明星演员们，只是在屏幕上面容姣好，适当微笑。</font></p><p><img src=\\"http://n.sinaimg.cn/translate/20171009/2Hwq-fymrcpu8511801.jpg\\" w=\\"374\\" h=\\"240\\" wh=\\"1.56\\" alt=\\"为什么鹿晗找的是关晓彤？\\"/></p><p><font>过高的地位，和过于轻易可以获取的高额收入，使中国的明星没有对自己高标准要求的动力。</font></p><p><font>正是因为缺乏了演员的基本素质，中国在国际上唯一能够拿得出手的电影类型只有动作片。中国拍不了科幻片，那些专业的术语，对于大部分没有文化的演员来说太难，而中国拍的职业剧，也经常闹笑话。</font></p><p><font>但是，由于中国娱乐业的特殊，尽管当红的明星不具备人民艺术家的本事，但是流量即王道，无论是官方、媒体还是观众，实际上还是给予了他们人民艺术家的地位。</font></p><p><font>04</font></p><p><font>明星中心制的形成</font></p><p><font>如果说明星是人民艺术家，这一传统是历史的原因，那么其深层次的社会原因则是，中国是一个娱乐市场和观众心理极度不成熟的国家。</font></p><p><font>前段时间，薛之谦和李雨桐的互撕，让大家窥见了薛之谦的成名之路。现在冷静下来，看薛之谦，他的歌不算优秀，他的段子也称不上好笑，就这样一个人，就靠着卖三观，卖人设，成为了流量小生。</font></p><p><img src=\\"http://n.sinaimg.cn/translate/20171009/QDSu-fymrqmq1800146.jpg\\" w=\\"426\\" h=\\"240\\" wh=\\"1.77\\" alt=\\"为什么鹿晗找的是关晓彤？\\"/></p><p><font>为什么呢？</font></p><p><font>因为中国是一个文化作品极度匮乏的国家，对于偶像这件事，中国人还是没有学会冷静看待。解放前，陈佩斯的爸爸陈强因为饰演黄世仁差点被看剧的解放军战士拿枪击毙，除了说明陈强的演技精湛，还说明一个现实，中国的观众太缺乏优秀的文化作品，太缺乏欣赏艺术的能力了。</font></p><p><font>而将近八十多年过去了，实际上，中国今天的观众，依然不比当年那些没有多少文化的解放军高明多少，中国的观众，最大问题就是入戏过深。</font></p><p><font>由于优秀文化作品的缺乏，观众常常把娱乐明星塑造的形象当成本人，甚至把明星的私生活当成艺术形象的一部分，纷纷为之站队，所以这些明星们收割着观众最多的爱和流量，也导致他们在娱乐工业中话语权继续加大。</font></p><p><font>而在欧美这些国家，明星固然有着足够的聚焦和曝光，但是明星还是可以有正常的生活，而中国的当红小生小花们，有些甚至连基本的生活都要前呼后拥。</font></p><p><font>一句话，人民日益增长的精神文化需求得不到满足，怎么能不把精神生活寄托在这些流量小花，流量小鲜肉上面？</font></p><p><font>而这些当红明星在选择伴侣时，当然也不用去选择那些虚有其表的豪门落人口实，找同行，无论是经济还是精神上，完全可以满足要求。</font></p><p><font>本文仅代表作者个人观点，不代表本公众号立场。本公众号转载此文仅出于传播更多资讯之目的。如有侵权或违规请及时联系我们，我们将立刻予以删除。</font></p>',
    'imgList': [{
        'imgID': 'imageID-aee40061-a68a-46aa-b04d-0dffb098b7ea',
        'imgURL': 'http://n.sinaimg.cn/translate/20171009/2Hwq-fymrcpu8511801.jpg',
        'imgDescription': '',
        'imgOffset': 2803
    }, {
        'imgID': 'imageID-e3b72d36-818b-40c6-b961-fbd32833a1fb',
        'imgURL': 'http://n.sinaimg.cn/translate/20171009/QDSu-fymrqmq1800146.jpg',
        'imgDescription': '',
        'imgOffset': 3172
    }, {
        'imgID': 'imageID-e51fb272-2549-41e3-8e68-798b2d571829',
        'imgURL': 'http://n.sinaimg.cn/translate/20171009/sSJs-fymrcmm9332730.jpg',
        'imgDescription': '',
        'imgOffset': 518
    }, {
        'imgID': 'imageID-ab95f2dd-0219-42d9-bded-e4359d854447',
        'imgURL': 'http://n.sinaimg.cn/translate/20171009/_lWi-fymrcpw5174450.jpg',
        'imgDescription': '',
        'imgOffset': 1152
    }, {
        'imgID': 'imageID-8d12013a-bc3b-43d9-8185-68b912cdb4fe',
        'imgURL': 'http://n.sinaimg.cn/translate/20171010/YrsY-fymrqmq2579809.jpg',
        'imgDescription': '',
        'imgOffset': 1585
    }, {
        'imgID': 'imageID-7110adc2-4472-44de-bf71-dfc574399b89',
        'imgURL': 'http://n.sinaimg.cn/translate/20171009/_jfE-fymrqmq1497864.jpg',
        'imgDescription': '',
        'imgOffset': 1152
    }, {
        'imgID': 'imageID-1f1e802a-aa41-4115-9baa-421aaab00258',
        'imgURL': 'http://n.sinaimg.cn/translate/20171009/6QMl-fymrqmq2276811.jpg',
        'imgDescription': '',
        'imgOffset': 2280
    }],
    'positive_prob': 0.977389,
    'negative_prob': 0.0226112,
    'date': '2017年10月10日 01:40'
}, {
    '_id': 'articleID-d47686bb-da35-42fa-ae88-fa814aa5ec18',
    'channel': '科技',
    'category': [[{'name': '科技看点', 'cat_id': 187175, 'parent_id': 171240}, {
        'name': '手机新浪看点',
        'cat_id': 171240,
        'parent_id': 258
    }, {'name': '手机新浪网', 'cat_id': 258, 'parent_id': 0}], [{
        'name': '新浪看点',
        'cat_id': 171239,
        'parent_id': 257
    }, {'name': '新浪网', 'cat_id': 257, 'parent_id': 0}]],
    'tags': ['金立', '薛之谦', '手机', '处理器', '八核'],
    'url': 'http://k.sina.cn/article_5656170507_15122500b001002f9y.html?from=tech',
    'title': '6G运存+八核处理器，这款已降至2399元的拍照手机又开始变相降价',
    'content': '鹿晗关晓彤恋情的公布影响力确实非常大，甚至连微博服务器都扛不住了这股压力，出现了各种问题，截至目前鹿晗公布恋情的微博已经是出现了274万条评论，540万的点赞，包括各大新闻媒体的版面都是关于他俩的消息，不过在这一次的事件中，也有一种奇特的说法，那就是鹿晗公布了恋情最终是帮助了薛之谦，因为在这次事件之前，微博上最热门的话题就是薛之谦与李雨桐的事情了，不少人已经是对薛之谦的人设产生了怀疑，甚至有愈演愈烈的趋势。 当薛之谦和李雨桐的事情渐渐升级之后，各种关于薛之谦不利的消息也是接踵而来，有消息透露称薛之谦之前狂接各种广告，这次事件之后也是将面临各种各样的赔偿金，这些情况是真是假还无法确认，不过在发生这件事之前，薛之谦代言宣传力度最大的，就是图中的这款手机了，它就是金立公司在今年5月份发布的一款金立S10，代言人就是薛之谦，凭借他的明星效应，这款手机一开始的热度也是非常的高，不过近期这款手机却也是慢慢降价了。 就这款金立S10本身而言，它的亮点非常明显，那就是除了后置的1600万+800万双摄之外，其前置还采用了更高规格的2000万+800万的双摄，所以这款手机当初主打的卖点就是四摄手机，如果有心人应该还记得宣传海报上薛之谦为此戴着两副眼镜，除此之外，这款金立S10还采用了6GB+64GB的组合配置，屏幕是5.5英寸原价2599元看起来还是不错的，不过有点小遗憾，那就是其搭载的是联发科八核处理器P25，如果是搭载的骁龙处理器，那么整体配置给人的感觉也会更好一点。 至于这款手机的最后一项配置，也就是电池容量为3450mAh，前段时间这款手机的官方价格就已经是慢慢的降到了2399元，不过近期购买这款金立S10的时候，还会附送多种赠品，而这种变相降价的方式也是为了更好的吸引消费者们，而促使这款手机降价的原因主要有三个，第一是因为其性价比随着时间有所降低，第二则是金立公司发布了新的全面屏手机，所以主推的产品也不再是这款金立S10了，第三个原因就是因为这款手机的热度有所降低了，如果薛之谦的热度依然还是和之前那样，估计这款手机的处境可能也会更好一些。',
    'code': '<p><font>鹿晗关晓彤恋情的公布影响力确实非常大，甚至连微博服务器都扛不住了这股压力，出现了各种问题，截至目前鹿晗公布恋情的微博已经是出现了274万条评论，540万的点赞，包括各大新闻媒体的版面都是关于他俩的消息，不过在这一次的事件中，也有一种奇特的说法，那就是鹿晗公布了恋情最终是帮助了薛之谦，因为在这次事件之前，微博上最热门的话题就是薛之谦与李雨桐的事情了，不少人已经是对薛之谦的人设产生了怀疑，甚至有愈演愈烈的趋势。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20171014/39ac-fymvuyt0134955.jpg\\" w=\\"600\\" h=\\"459\\" wh=\\"1.31\\" alt=\\"6G运存+八核处理器，这款已降至2399元的拍照手机又开始变相降价\\"/></p><p><font>当薛之谦和李雨桐的事情渐渐升级之后，各种关于薛之谦不利的消息也是接踵而来，有消息透露称薛之谦之前狂接各种广告，这次事件之后也是将面临各种各样的赔偿金，这些情况是真是假还无法确认，不过在发生这件事之前，薛之谦代言宣传力度最大的，就是图中的这款手机了，它就是金立公司在今年5月份发布的一款金立S10，代言人就是薛之谦，凭借他的明星效应，这款手机一开始的热度也是非常的高，不过近期这款手机却也是慢慢降价了。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20171014/9abc-fymvuyt0135830.jpg\\" w=\\"600\\" h=\\"448\\" wh=\\"1.34\\" alt=\\"6G运存+八核处理器，这款已降至2399元的拍照手机又开始变相降价\\"/></p><p><font>就这款金立S10本身而言，它的亮点非常明显，那就是除了后置的1600万+800万双摄之外，其前置还采用了更高规格的2000万+800万的双摄，所以这款手机当初主打的卖点就是四摄手机，如果有心人应该还记得宣传海报上薛之谦为此戴着两副眼镜，除此之外，这款金立S10还采用了6GB+64GB的组合配置，屏幕是5.5英寸原价2599元看起来还是不错的，不过有点小遗憾，那就是其搭载的是联发科八核处理器P25，如果是搭载的骁龙处理器，那么整体配置给人的感觉也会更好一点。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20171014/a8c5-fymvuyt0135841.jpg\\" w=\\"600\\" h=\\"442\\" wh=\\"1.36\\" alt=\\"6G运存+八核处理器，这款已降至2399元的拍照手机又开始变相降价\\"/></p><p><font>至于这款手机的最后一项配置，也就是电池容量为3450mAh，前段时间这款手机的官方价格就已经是慢慢的降到了2399元，不过近期购买这款金立S10的时候，还会附送多种赠品，而这种变相降价的方式也是为了更好的吸引消费者们，而促使这款手机降价的原因主要有三个，第一是因为其性价比随着时间有所降低，第二则是金立公司发布了新的全面屏手机，所以主推的产品也不再是这款金立S10了，第三个原因就是因为这款手机的热度有所降低了，如果薛之谦的热度依然还是和之前那样，估计这款手机的处境可能也会更好一些。</font></p>',
    'imgList': [{
        'imgID': 'imageID-6950dcb9-9745-42b5-893b-2094c572f6eb',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20171014/39ac-fymvuyt0134955.jpg',
        'imgDescription': '',
        'imgOffset': 206
    }, {
        'imgID': 'imageID-22117de9-242d-48fb-8cf5-fa378bdd7941',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20171014/9abc-fymvuyt0135830.jpg',
        'imgDescription': '',
        'imgOffset': 407
    }, {
        'imgID': 'imageID-71fe5730-f450-4275-9ba9-42d0e9310ae8',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20171014/a8c5-fymvuyt0135841.jpg',
        'imgDescription': '',
        'imgOffset': 638
    }],
    'positive_prob': 0.989806,
    'negative_prob': 0.0101937,
    'date': '2017年10月14日 23:13'
}, {
    '_id': 'articleID-a7e018d3-437f-45ba-ae7f-92d7e98fea8c',
    'channel': '财经',
    'category': [[{'name': '看点补充', 'cat_id': 206482, 'parent_id': 171240}, {
        'name': '手机新浪看点',
        'cat_id': 171240,
        'parent_id': 258
    }, {'name': '手机新浪网', 'cat_id': 258, 'parent_id': 0}], [{
        'name': '新浪看点',
        'cat_id': 171239,
        'parent_id': 257
    }, {'name': '新浪网', 'cat_id': 257, 'parent_id': 0}]],
    'tags': ['薛之谦', '供应链', '鹿晗', '艺人', '团队'],
    'url': 'http://k.sina.cn/article_6094610572_16b44608c001001ik4.html?from=finance',
    'title': '鹿晗这么做和薛之谦有啥区别',
    'content': '都说前有拆“谦”队，后有扒“鹿”军，不约而“彤” 一连两天，晓芳用供应链思维解读了鹿晗，今天同样用供应链思维解读一下薛之谦。 在娱乐圈，人设崩塌本不是什么新鲜事，但薛之谦的崩塌，还是超乎了所有人的想象。 一个月前，他还是“南有薛之谦，北有大张伟”，深受网友欢迎靠段子翻红的执着男歌手、同前妻复合的痴心人。 但李雨桐仅用了10天时间、4篇声讨、20张图片和一条当事人录音，一层层地、彻底地剥开了他的人设，将薛之谦打回原形。 在前面对鹿晗事件的解读中，晓芳提到过，艺人供应链中，艺人承担的是一个原材料供应商的角色，负责通过其人设、才艺等产出产品；而艺人的团队则扮演了供应链中的产品设计部门，对产品经营管理，对艺人约束；文化传媒制作公司则是制造商，通过艺人的影响，产出符合受众口味的产品；粉丝是分销商、零售商或者最终消费者，进行宣传产品，维护艺人，带动产品销售的工作，今天晓芳来跟大家解读一下，薛之谦的供应链是如何一步步崩塌的。 人设崩塌：原材料出问题，消费的人自然会出现“食物中毒” 晓芳从来没见过有人能够像薛之谦一样，将自己的生活活成了一部大型真人秀，生活中所有的细节都可以成为他营造人设的方式。 薛之谦最大的优势来自于路人粉，也就是那些了解了一点他的努力，以及听过他的歌和段子觉得不错的粉丝。 这和他走红的路线有关，薛之谦再次走红靠的不是他口中要一直坚持做下去的音乐，而是被他称为“谋生手段”的综艺和段子。 他在一些综艺中强调最多的就是自己特别努力，十年来为了音乐特别辛苦，付出了很多……通过这种秀努力，或者说是卖惨圈粉，在观众心里留下他“比别人更努力”、“热爱音乐”、“真性情”的人设感官。 比如去年5月，薛之谦发长微博指责《谁是大歌神》节目组，称自己为了在最后一期节目中上台唱首歌，主动为节目想梗，自愿吃焦糖做的眼镜口红，用水浇自己的头，跪在地上倒立扑摔做效果，但节目组未能遵守承诺，剪掉了那首歌。 虽然后来节目组发文回应，称剪掉是因为时长原因，其他几位歌手的歌也完整播出。但仍被铺天盖地的讨伐声淹没，留下薛之谦“掏心掏肺为音乐却换来被辜负”的苦情形象在粉丝中流传。 薛之谦的感情更是他人设的神助攻，离婚净身出户、最忘不了的人是前妻、在演唱会上公开为前妻唱歌、9月8日和高磊鑫宣布复合；在这些感情变动的节点里，薛之谦每一次都能占据热搜，一再强化自己的公众形象，却没想到在宣布复合的大结局后，会迎来最惨烈的反噬。 粉丝曾经最喜欢用来形容薛之谦的一句话是：“有多不正经，就有多深情”，如今，这句话配上他让婚外女友怀孕又迫使对方流产、拿对方的钱还债的事实，显得格外讽刺。 薛之谦不再满足观众的幻想，欺骗带来的愤怒，脱粉、粉转黑等状况也是正常现象，自然不会对其作品买单；再加上薛之谦是典型的人红歌不红，现在人“黑”了，歌恐怕更不好卖了，广告商、制作公司也不会选择跟一个有“黑历史”的艺人合作。 原材料供应商作为供应链中最基础的一环，也是最重要的一环，艺人本身人品不好，通过不停营造人设欺瞒观众，就算封王封后了，一旦被戳破也定会跌落神坛。企业也是如此，原材料出现问题，整个供应链就是白费功夫，哪怕带入市场，也必然会产生负面影响，比如三鹿。 团队弱化：作为供应链中的产品部门没有发挥作用，整个供应链必然会出现各种各样的问题已经诸多不可控因素。 遥想去年吴亦凡也陷入了风波漩涡，但不同的是，吴亦凡这件事很快便掀了过去，对现在的他并未造成什么影响。而同样是陷入“负面风波”，短短几天，薛之谦的人设却接连崩塌，究竟是哪里出了错？ 纵观吴亦凡事件，本人并未作出具体回应，局面全由公关操作以及粉丝“解围”，完全的信赖团队。而薛之谦则不同，本人现身做回应，对严肃公关不擅长且不尊重，回应的并不全面，存在避重就轻的嫌疑。除了死忠粉，大部分网友并不买账，甚至有网友分析聊天记录截图存在P图“造假”现象。 这个时候，最好的办法，一是不回应，像吴亦凡那样，虽然会被说“怂”，但网友讨论几天注意力便会被其他事件所分散；二是仿效不久前的郭敬明，摆出“清者自清”的立场，其他交给团队、律师处理。 可薛之谦不一样，他的自我运营能力极强，并从李雨桐的公开信中能感受到，再次翻红每一步都是薛之谦个人的策划，可以说他团队的功劳并不大，那么也就带来了薛之谦不受团队管理、团队约束力弱的状况。 团队在供应链中没有发挥其应有的作用，过多的解释让大众目光更加聚焦，“说得越多错的越多”，最终成为了薛之谦整个供应链断裂崩塌的催化剂。团队对于艺人的作用就是供应链中的产品设计，没有管理好供应商，危机迟早引爆。 供应链上各环节之间的关系与生物学中的食物链类似，每一个环节都是相互依存的，破坏其中任何一环，整个链条必然会打破整个局面的平衡，走向崩裂坍塌。 只有通过不断磨合进化，互相监督形成完备的供应链，才能促使企业产品生产良性运转。',
    'code': '<p><font>都说前有拆“谦”队，后有扒“鹿”军，不约而“彤”</font></p><p><figure><p><img src=\\"http://n.sinaimg.cn/sinacn/20171016/625e-fymvuyt1396506.gif\\" w=\\"600\\" h=\\"336\\" wh=\\"1.79\\" alt=\\"鹿晗这么做和薛之谦有啥区别\\"/></p></figure></p><p><font>一连两天，晓芳用供应链思维解读了鹿晗，今天同样用供应链思维解读一下薛之谦。</font></p><p><font>在娱乐圈，人设崩塌本不是什么新鲜事，但薛之谦的崩塌，还是超乎了所有人的想象。</font></p><p><font><font>一个月前，他还是</font><b>“南有薛之谦，北有大张伟”，</b><font>深受网友欢迎靠段子翻红的执着男歌手、同前妻复合的痴心人。</font></font></p><p><font>但李雨桐仅用了10天时间、4篇声讨、20张图片和一条当事人录音，一层层地、彻底地剥开了他的人设，将薛之谦打回原形。</font></p><p><b><font>在前面对鹿晗事件的解读中，</font></b><font>晓芳提到过，艺人供应链中，艺人承担的是一个原材料供应商的角色，负责通过其人设、才艺等产出产品；而艺人的团队则扮演了供应链中的产品设计部门，对产品经营管理，对艺人约束；文化传媒制作公司则是制造商，通过艺人的影响，产出符合受众口味的产品；粉丝是分销商、零售商或者最终消费者，进行宣传产品，维护艺人，带动产品销售的工作，今天晓芳来跟大家解读一下，薛之谦的供应链是如何一步步崩塌的。</font></p><p><b>人设崩塌：原材料出问题，消费的人自然会出现“食物中毒”</b></p><p><font>晓芳从来没见过有人能够像薛之谦一样，将自己的生活活成了一部大型真人秀，生活中所有的细节都可以成为他营造人设的方式。</font></p><p><font>薛之谦最大的优势来自于路人粉，也就是那些了解了一点他的努力，以及听过他的歌和段子觉得不错的粉丝。</font></p><p><font>这和他走红的路线有关，薛之谦再次走红靠的不是他口中要一直坚持做下去的音乐，而是被他称为“谋生手段”的综艺和段子。</font></p><p><font>他在一些综艺中强调最多的就是自己特别努力，十年来为了音乐特别辛苦，付出了很多……通过这种秀努力，或者说是卖惨圈粉，在观众心里留下他“比别人更努力”、“热爱音乐”、“真性情”的人设感官。</font></p><p><font>比如去年5月，薛之谦发长微博指责《谁是大歌神》节目组，称自己为了在最后一期节目中上台唱首歌，主动为节目想梗，自愿吃焦糖做的眼镜口红，用水浇自己的头，跪在地上倒立扑摔做效果，但节目组未能遵守承诺，剪掉了那首歌。</font></p><p><font>虽然后来节目组发文回应，称剪掉是因为时长原因，其他几位歌手的歌也完整播出。但仍被铺天盖地的讨伐声淹没，留下薛之谦“掏心掏肺为音乐却换来被辜负”的苦情形象在粉丝中流传。</font></p><p><font>薛之谦的感情更是他人设的神助攻，离婚净身出户、最忘不了的人是前妻、在演唱会上公开为前妻唱歌、9月8日和高磊鑫宣布复合；在这些感情变动的节点里，薛之谦每一次都能占据热搜，一再强化自己的公众形象，却没想到在宣布复合的大结局后，会迎来最惨烈的反噬。</font></p><p><font>粉丝曾经最喜欢用来形容薛之谦的一句话是：“有多不正经，就有多深情”，如今，这句话配上他让婚外女友怀孕又迫使对方流产、拿对方的钱还债的事实，显得格外讽刺。</font></p><p><font>薛之谦不再满足观众的幻想，欺骗带来的愤怒，脱粉、粉转黑等状况也是正常现象，自然不会对其作品买单；再加上薛之谦是典型的人红歌不红，现在人“黑”了，歌恐怕更不好卖了，广告商、制作公司也不会选择跟一个有“黑历史”的艺人合作。</font></p><p><font>原材料供应商作为供应链中最基础的一环，也是最重要的一环，艺人本身人品不好，通过不停营造人设欺瞒观众，就算封王封后了，一旦被戳破也定会跌落神坛。企业也是如此，原材料出现问题，整个供应链就是白费功夫，哪怕带入市场，也必然会产生负面影响，比如三鹿。</font></p><p><b>团队弱化：作为供应链中的产品部门没有发挥作用，整个供应链必然会出现各种各样的问题已经诸多不可控因素。</b></p><p><font>遥想去年吴亦凡也陷入了风波漩涡，但不同的是，吴亦凡这件事很快便掀了过去，对现在的他并未造成什么影响。而同样是陷入“负面风波”，短短几天，薛之谦的人设却接连崩塌，究竟是哪里出了错？</font></p><p><font>纵观吴亦凡事件，本人并未作出具体回应，局面全由公关操作以及粉丝“解围”，完全的信赖团队。而薛之谦则不同，本人现身做回应，对严肃公关不擅长且不尊重，回应的并不全面，存在避重就轻的嫌疑。除了死忠粉，大部分网友并不买账，甚至有网友分析聊天记录截图存在P图“造假”现象。</font></p><p><font>这个时候，最好的办法，一是不回应，像吴亦凡那样，虽然会被说“怂”，但网友讨论几天注意力便会被其他事件所分散；二是仿效不久前的郭敬明，摆出“清者自清”的立场，其他交给团队、律师处理。</font></p><p><font>可薛之谦不一样，他的自我运营能力极强，并从李雨桐的公开信中能感受到，再次翻红每一步都是薛之谦个人的策划，可以说他团队的功劳并不大，那么也就带来了薛之谦不受团队管理、团队约束力弱的状况。</font></p><p><font>团队在供应链中没有发挥其应有的作用，过多的解释让大众目光更加聚焦，“说得越多错的越多”，最终成为了薛之谦整个供应链断裂崩塌的催化剂。团队对于艺人的作用就是供应链中的产品设计，没有管理好供应商，危机迟早引爆。</font></p><p><font>供应链上各环节之间的关系与生物学中的食物链类似，每一个环节都是相互依存的，破坏其中任何一环，整个链条必然会打破整个局面的平衡，走向崩裂坍塌。</font></p><p><font>只有通过不断磨合进化，互相监督形成完备的供应链，才能促使企业产品生产良性运转。</font></p>',
    'imgList': [{
        'imgID': 'imageID-c045739d-dd7b-46d9-b12f-c657d4f93eb9',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20171016/625e-fymvuyt1396506.gif',
        'imgDescription': '',
        'imgOffset': 25
    }],
    'positive_prob': 0.942697,
    'negative_prob': 0.0573035,
    'date': '2017年10月16日 15:48'
}, {
    '_id': 'articleID-2d9ba093-ed1c-40a3-846e-297c98968265',
    'channel': '财经',
    'category': [[{'name': '看点补充', 'cat_id': 206482, 'parent_id': 171240}, {
        'name': '手机新浪看点',
        'cat_id': 171240,
        'parent_id': 258
    }, {'name': '手机新浪网', 'cat_id': 258, 'parent_id': 0}], [{
        'name': '新浪看点',
        'cat_id': 171239,
        'parent_id': 257
    }, {'name': '新浪网', 'cat_id': 257, 'parent_id': 0}]],
    'tags': ['金立', '卢伟冰', '总裁', '离职', '华为'],
    'url': 'http://k.sina.cn/article_6254375781_174ca3365022004ocs.html?from=finance',
    'title': '金立总裁卢伟冰离职',
    'content': '鹿鸣财经从接近金立高层的内部人士处独家获悉，今年下半年，金立集团总裁卢伟冰已经从金立离职，接替了金立海外代工业务，成立了深圳市诚壹科技有限公司，即金立已经砍掉海外代工业务。 对此，鹿鸣财经向卢伟冰本人及金立公关求证。截至发稿，金立公关人员否认卢伟冰离职一事。但据鹿鸣财经了解，卢伟冰的确已不再负责金立主要业务，从今年7月起就开始全力着手新公司事务。 有趣的是，目前从百度词条搜索“卢伟冰”三个字，推荐关键词会直接弹出“卢伟冰从金立离职”“卢伟冰从金立离职了吗”。 据悉，从2010年4任职到今年离职，卢伟冰已在金立工作七年之久。值得一提的是，通过卢伟冰的个人微博可了解到，其提及关于金立的消息还要追溯到去年金立M6发布之时。不过，在卢伟冰的个人微信朋友圈，国庆节前一天还在为金立M7做宣传。 根据公开资料显示，深圳市诚壹科技有限公司于今年06月28日在深圳正式成立，注册资本为1800万人民币，卢伟冰任公司法定代表人，同时还任公司执行董事兼总经理。除了卢伟冰外，公司股东还包括金立创始人兼董事长刘立荣、东莞弘毅通信科技有限公司。 9月25日，金立在北京发布了首款全面屏手机金立M7，与M6发布不同的是，这次为大家讲解产品不再是卢伟冰，而是换成了金立集团副总裁俞雷。有趣的是，这并不是金立第一次发布名为M7的手机。通过手机中国网查询，早在2008年，当时还处于智能机时代，金立便在发布了一款M7的直板机，不过后来已经停产。 在今年年初，刘立荣曾预测，2017年下半年智能手机市场将会出现“全面屏大战”，因而金立以最快的速度推出搭配金立M7。另外，俞雷在发布会上称，金立将全面转向全面屏，所有产品线都将全面屏化。 一夜之间，国内外手机大厂都涌向了全面屏。单是今年9月，就有金立M7、iPhone X、小米MIX2等6款号称是全面屏手机发布。 不过，金立M7屏占比仅为85%，与占比88.8%的小米mix2相比，金立M7的上额尤为突出，甚至还有人发问，这怎么就“全面”了？另外，在魅族高级副总裁李楠看来，三星S8才是真全面屏。 近两年来，金立一直紧跟OPPO、vivo的经营模式，让利给渠道，明星代言。在国庆假日最后一天，鹿晗突然宣布与女友关晓彤相恋，一时间被捧为热点的还有他俩分别代言的vivo X20与华为nova2。不管是vivo X20，还是华为nova2，代言选择上都做得可圈可点。明星的粉丝经济与自己的目标消费者重合，而且明星传播的效果是正向的，没有负面缠身。 但金立手机今年在代言方面却栽了个大跟头，可以说是遭遇了突如其来的负面缠身。此前金立的代言人冯小刚、余文乐都不错，但到了金立S10、M7，他们选择了薛之谦作为代言人。今年9月，薛之谦被前女友李雨桐“扒皮”，而且每次都提供了“实锤”，薛之谦每回应一次，都会被主流舆论抨击，最后“求锤得锤”，人们也渐渐将薛之谦与“渣男”划上等号。金立选择这样的代言人，自然可以称得上是失败的。',
    'code': '<p><font>鹿鸣财经从接近金立高层的内部人士处独家获悉，今年下半年，金立集团总裁卢伟冰已经从金立离职，接替了金立海外代工业务，成立了深圳市诚壹科技有限公司，即金立已经砍掉海外代工业务。</font></p><p><font>对此，鹿鸣财经向卢伟冰本人及金立公关求证。截至发稿，金立公关人员否认卢伟冰离职一事。但据鹿鸣财经了解，卢伟冰的确已不再负责金立主要业务，从今年7月起就开始全力着手新公司事务。</font></p><p><font>有趣的是，目前从百度词条搜索“卢伟冰”三个字，推荐关键词会直接弹出“卢伟冰从金立离职”“卢伟冰从金立离职了吗”。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/20171102/40df-fynnnsc3727398.jpg\\" w=\\"640\\" h=\\"360\\" wh=\\"1.78\\" alt=\\"金立总裁卢伟冰离职\\"/></p><p><font>据悉，从2010年4任职到今年离职，卢伟冰已在金立工作七年之久。值得一提的是，通过卢伟冰的个人微博可了解到，其提及关于金立的消息还要追溯到去年金立M6发布之时。不过，在卢伟冰的个人微信朋友圈，国庆节前一天还在为金立M7做宣传。</font></p><p><font>根据公开资料显示，深圳市诚壹科技有限公司于今年06月28日在深圳正式成立，注册资本为1800万人民币，卢伟冰任公司法定代表人，同时还任公司执行董事兼总经理。除了卢伟冰外，公司股东还包括金立创始人兼董事长刘立荣、东莞弘毅通信科技有限公司。</font></p><p><font>9月25日，金立在北京发布了首款全面屏手机金立M7，与M6发布不同的是，这次为大家讲解产品不再是卢伟冰，而是换成了金立集团副总裁俞雷。有趣的是，这并不是金立第一次发布名为M7的手机。通过手机中国网查询，早在2008年，当时还处于智能机时代，金立便在发布了一款M7的直板机，不过后来已经停产。</font></p><p><font>在今年年初，刘立荣曾预测，2017年下半年智能手机市场将会出现“全面屏大战”，因而金立以最快的速度推出搭配金立M7。另外，俞雷在发布会上称，金立将全面转向全面屏，所有产品线都将全面屏化。</font></p><p><font>一夜之间，国内外手机大厂都涌向了全面屏。单是今年9月，就有金立M7、iPhone X、小米MIX2等6款号称是全面屏手机发布。</font></p><p><font>不过，金立M7屏占比仅为85%，与占比88.8%的小米mix2相比，金立M7的上额尤为突出，甚至还有人发问，这怎么就“全面”了？另外，在魅族高级副总裁李楠看来，三星S8才是真全面屏。</font></p><p><font>近两年来，金立一直紧跟OPPO、vivo的经营模式，让利给渠道，明星代言。在国庆假日最后一天，鹿晗突然宣布与女友关晓彤相恋，一时间被捧为热点的还有他俩分别代言的vivo X20与华为nova2。不管是vivo X20，还是华为nova2，代言选择上都做得可圈可点。明星的粉丝经济与自己的目标消费者重合，而且明星传播的效果是正向的，没有负面缠身。</font></p><p><font>但金立手机今年在代言方面却栽了个大跟头，可以说是遭遇了突如其来的负面缠身。此前金立的代言人冯小刚、余文乐都不错，但到了金立S10、M7，他们选择了薛之谦作为代言人。今年9月，薛之谦被前女友李雨桐“扒皮”，而且每次都提供了“实锤”，薛之谦每回应一次，都会被主流舆论抨击，最后“求锤得锤”，人们也渐渐将薛之谦与“渣男”划上等号。金立选择这样的代言人，自然可以称得上是失败的。</font></p>',
    'imgList': [{
        'imgID': 'imageID-34523679-26bc-4e9a-a8a1-9e11869bc899',
        'imgURL': 'http://n.sinaimg.cn/sinacn/20171102/40df-fynnnsc3727398.jpg',
        'imgDescription': '',
        'imgOffset': 232
    }],
    'positive_prob': 0.982339,
    'negative_prob': 0.0176606,
    'date': '2017年11月02日 12:12'
}, {
    '_id': 'articleID-5dd24596-bc2d-4333-8fac-f07ff8367782',
    'channel': '财经',
    'category': [[{'name': '科技看点', 'cat_id': 187175, 'parent_id': 171240}, {
        'name': '手机新浪看点',
        'cat_id': 171240,
        'parent_id': 258
    }, {'name': '手机新浪网', 'cat_id': 258, 'parent_id': 0}], [{
        'name': '新浪看点',
        'cat_id': 171239,
        'parent_id': 257
    }, {'name': '新浪网', 'cat_id': 257, 'parent_id': 0}]],
    'tags': ['明星代言', '荣耀', '华为', '赵丽颖', '手机'],
    'url': 'http://k.sina.cn/article_2371049965_8d5359ed001001ykv.html?from=tech',
    'title': '从赵丽颖代言荣耀 看国产手机的明星代言之路',
    'content': '11月28日，华为旗下子品牌荣耀手机发布会在北京举行，推出新品手机荣耀V10。在此之前荣耀官方微博宣布，当红女星赵丽颖加入荣耀大家庭，成为荣耀史上首位女性代言人。至此，荣耀手机有了三位代言人：孙杨、胡歌、赵丽颖。 明星代言的优势 在手机市场，选择明星代言已成为手机销售的“标配”。明星身为集中社会关注度较多的公众人物，有着极大的吸引力和号召力。通过明星代言的方式提高品牌的层次、知名度以及新品发布初期的影响力，早已经成为手机营销中司空见惯的手段，但明星代言的优势却并不仅限于此。 首先，明星代言能够提升企业形象。例如，华为邀请国际巨星亨利·卡维尔（超人）、斯嘉丽·约翰逊代言华为P9。借助国际巨星的影响力来开拓全球外市场自不必多论，企业形象得到了进一步提升才是重中之重。华为携手国际巨星，与依靠“小鲜肉”代言的手机品牌彻底拉开差距，增加全球影响力，令公众对华为的品牌印记有了新的认知。 再者，明星代言能够延续广告效果。通过广告、宣传活动或某些争议话题，消费者会建立起明星与品牌的密切联想关系，让人看到代言人就会想起手机品牌。例如，薛之谦代言金立手机。在薛之谦与李雨桐事件之后，与薛之谦合作的广告商纷纷撤出，唯有金立手机坚持合作。这使得人们在看到薛之谦后，很容易想起撑到底的金立手机。虽然事件对于薛之谦而言并不是什么好事，但无意中延续了金立手机的广告效果，极大的提高了金立手机知名度。只能说，金立这波代言不亏。 最后，明星代言能够强化产品理念。手机厂商不会随随便便邀请一个明星作为代言人，一般会选择理念与气质相契合的明星。当明星代言产品，会把明星身上原本带有的标签赋予给手机产品。例如，此次荣耀邀请赵丽颖成为荣耀V10代言人。在大众的观念中，赵丽颖是一位既有才华又努力拼搏的女子，“美丽”、“坚韧”、“勤奋”是其标签。在一定程度上，她代言荣耀手机，能够丰富荣耀手机的内涵，她的拼搏成为了荣耀团队的拼搏，她的美丽代表了荣耀产品的美丽。 代言之路将会走向哪里？ 说明星代言，绝对绕不开OPPO&VIVO，这两家在明星代言营销领域绝对属于祖师爷级别的存在。 产品发布会，数十位明星到场助阵，宛如演唱会一般；全国各地实体店中，到处是充斥荧幕与话题的当红小生海报；各大火热的综艺节目，猝不及防的就是嘉宾或者主持的一段广告…… 不管你在几线城市，当你打开电视机，你就能看到这两个品牌，当你走上街，就能看到这两家的实体店。虽然消费者越来越聪明，不再有“明星都在使用，产品一定不多”的认知。但是，当你在家，电视节目中都是产品广告；逛街时，满眼是明星产品海报；手机刷一会儿新闻，还有无数手机“好评”水文的时候，多数消费者都会认为“这款手机不错”，产生购买的冲动，或在想要卖手机的时候大脑中浮现出“蓝绿”的身影。 虽然两者因为配置问题经常被人唱衰，但依旧长期盘踞中国手机销量前三宝座。可以说，其明星代言的营销方式功劳甚大。 当然，也有很多品牌不喜欢使用明星。大众品牌，如苹果。简洁明快的苹果广告，突出的永远是iPhone，是各种多样化的APP，是用手机拍出来的精美的照片。小众品牌，如锤子。当然锤子是因为有老罗代言就足够还是跟其他厂商拼不起当红明星代言就不知道了。 明星代言没有谁对谁错，但切莫忘记，对于手机而言产品才是重点，创新才是核心。不可否认，明星代言对手机的销售推广起到了一定作用，但是在追求明星代言的同时，也要注重手机本身的配置、设计等方面的加强。诸如前文提到的某些品牌，一款产品竟然邀请当前最火的九位明星为其代言，产品配置却与同价位手机相差不止一个档次，这未免本末倒置。如此“卖”明星而非卖手机的策略，在短期内虽能获得一定成功，但终究会被市场所汰。 如今，小米在印度、俄罗斯取得成功；华为在世界范围内不断赶超三星、苹果；联想、中兴等也在拉美、非洲抢夺市场份额…国产手机已经遍地开花，但仍需谨记，营销只是手段，创新才是根本。手机市场是残忍的，国产手机品牌切莫走了诺基亚、摩托罗拉等手机厂商的老路，为时代所弃。',
    'code': '<p><font>11月28日，华为旗下子品牌荣耀手机发布会在北京举行，推出新品手机荣耀V10。在此之前荣耀官方微博宣布，当红女星赵丽颖加入荣耀大家庭，成为荣耀史上首位女性代言人。至此，荣耀手机有了三位代言人：孙杨、胡歌、赵丽颖。</font></p><p><b>明星代言的优势</b></p><p><font>在手机市场，选择明星代言已成为手机销售的“标配”。明星身为集中社会关注度较多的公众人物，有着极大的吸引力和号召力。通过明星代言的方式提高品牌的层次、知名度以及新品发布初期的影响力，早已经成为手机营销中司空见惯的手段，但明星代言的优势却并不仅限于此。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/w720h432/20171202/8d1c-fypikwt2664816.jpg\\" w=\\"720\\" h=\\"432\\" wh=\\"1.67\\" alt=\\"从赵丽颖代言荣耀 看国产手机的明星代言之路\\"/></p><p><b><font>首先，明星代言能够提升企业形象。</font></b><font>例如，华为邀请国际巨星亨利·卡维尔（超人）、斯嘉丽·约翰逊代言华为P9。借助国际巨星的影响力来开拓全球外市场自不必多论，企业形象得到了进一步提升才是重中之重。华为携手国际巨星，与依靠“小鲜肉”代言的手机品牌彻底拉开差距，增加全球影响力，令公众对华为的品牌印记有了新的认知。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/w720h432/20171202/a787-fypikwt2664848.jpg\\" w=\\"720\\" h=\\"432\\" wh=\\"1.67\\" alt=\\"从赵丽颖代言荣耀 看国产手机的明星代言之路\\"/></p><p><b><font>再者，明星代言能够延续广告效果。</font></b><font>通过广告、宣传活动或某些争议话题，消费者会建立起明星与品牌的密切联想关系，让人看到代言人就会想起手机品牌。例如，薛之谦代言金立手机。在薛之谦与李雨桐事件之后，与薛之谦合作的广告商纷纷撤出，唯有金立手机坚持合作。这使得人们在看到薛之谦后，很容易想起撑到底的金立手机。虽然事件对于薛之谦而言并不是什么好事，但无意中延续了金立手机的广告效果，极大的提高了金立手机知名度。只能说，金立这波代言不亏。</font></p><p><b><font>最后，明星代言能够强化产品理念。</font></b><font>手机厂商不会随随便便邀请一个明星作为代言人，一般会选择理念与气质相契合的明星。当明星代言产品，会把明星身上原本带有的标签赋予给手机产品。例如，此次荣耀邀请赵丽颖成为荣耀V10代言人。在大众的观念中，赵丽颖是一位既有才华又努力拼搏的女子，“美丽”、“坚韧”、“勤奋”是其标签。在一定程度上，她代言荣耀手机，能够丰富荣耀手机的内涵，她的拼搏成为了荣耀团队的拼搏，她的美丽代表了荣耀产品的美丽。</font></p><p><b>代言之路将会走向哪里？</b></p><p><font>说明星代言，绝对绕不开OPPO&VIVO，这两家在明星代言营销领域绝对属于祖师爷级别的存在。</font></p><p><font>产品发布会，数十位明星到场助阵，宛如演唱会一般；全国各地实体店中，到处是充斥荧幕与话题的当红小生海报；各大火热的综艺节目，猝不及防的就是嘉宾或者主持的一段广告……</font></p><p><font>不管你在几线城市，当你打开电视机，你就能看到这两个品牌，当你走上街，就能看到这两家的实体店。虽然消费者越来越聪明，不再有“明星都在使用，产品一定不多”的认知。但是，当你在家，电视节目中都是产品广告；逛街时，满眼是明星产品海报；手机刷一会儿新闻，还有无数手机“好评”水文的时候，多数消费者都会认为“这款手机不错”，产生购买的冲动，或在想要卖手机的时候大脑中浮现出“蓝绿”的身影。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/w720h432/20171202/4693-fypikwt2664882.jpg\\" w=\\"720\\" h=\\"432\\" wh=\\"1.67\\" alt=\\"从赵丽颖代言荣耀 看国产手机的明星代言之路\\"/></p><p><font>虽然两者因为配置问题经常被人唱衰，但依旧长期盘踞中国手机销量前三宝座。可以说，其明星代言的营销方式功劳甚大。</font></p><p><font>当然，也有很多品牌不喜欢使用明星。大众品牌，如苹果。简洁明快的苹果广告，突出的永远是iPhone，是各种多样化的APP，是用手机拍出来的精美的照片。小众品牌，如锤子。当然锤子是因为有老罗代言就足够还是跟其他厂商拼不起当红明星代言就不知道了。</font></p><p><b><font>明星代言没有谁对谁错，但切莫忘记，对于手机而言产品才是重点，创新才是核心。</font></b><font><font>不可否认，明星代言对手机的销售推广起到了一定作用，但是在追求明星代言的同时，也要注重手机本身的配置、设计等方面的加强。诸如前文提到的某些品牌，一款产品竟然邀请当前最火的九位明星为其代言，产品配置却与同价位手机相差不止一个档次，这未免本末倒置。</font><b>如此“卖”明星而非卖手机的策略，在短期内虽能获得一定成功，但终究会被市场所汰。</b></font></p><p><font>如今，小米在印度、俄罗斯取得成功；华为在世界范围内不断赶超三星、苹果；联想、中兴等也在拉美、非洲抢夺市场份额…国产手机已经遍地开花，但仍需谨记，营销只是手段，创新才是根本。手机市场是残忍的，国产手机品牌切莫走了诺基亚、摩托罗拉等手机厂商的老路，为时代所弃。</font></p>',
    'imgList': [{
        'imgID': 'imageID-98e74912-e276-4ee1-a2ba-eb14d230e665',
        'imgURL': 'http://n.sinaimg.cn/sinacn/w720h432/20171202/8d1c-fypikwt2664816.jpg',
        'imgDescription': '',
        'imgOffset': 240
    }, {
        'imgID': 'imageID-bf301705-82f8-469b-ae94-788d95cc3d2b',
        'imgURL': 'http://n.sinaimg.cn/sinacn/w720h432/20171202/a787-fypikwt2664848.jpg',
        'imgDescription': '',
        'imgOffset': 393
    }, {
        'imgID': 'imageID-45e3069e-a117-4015-b15c-59ecc189bc45',
        'imgURL': 'http://n.sinaimg.cn/sinacn/w720h432/20171202/4693-fypikwt2664882.jpg',
        'imgDescription': '',
        'imgOffset': 1146
    }],
    'positive_prob': 0.944482,
    'negative_prob': 0.0555176,
    'date': '2017年12月02日 08:40'
}, {
    '_id': 'articleID-1bffb13b-e5ca-425e-b0a8-bc7dc428388d',
    'channel': '综合',
    'category': [[{'name': '科技看点', 'cat_id': 187175, 'parent_id': 171240}, {
        'name': '手机新浪看点',
        'cat_id': 171240,
        'parent_id': 258
    }, {'name': '手机新浪网', 'cat_id': 258, 'parent_id': 0}], [{
        'name': '新浪看点',
        'cat_id': 171239,
        'parent_id': 257
    }, {'name': '新浪网', 'cat_id': 257, 'parent_id': 0}]],
    'tags': ['脱发', '表情', '榜单', '事件', '鹿晗'],
    'url': 'http://k.sina.cn/article_1686546714_6486a91a0200037rl.html?from=tech',
    'title': '脱发90后、雄安新区 一起回顾2017都经历了哪些',
    'content': '【环球网科技综合报道】2017年即将结束，又到了年终回顾的时候。12月18日，全球最大的中文搜索引擎百度发布了2017年度国人搜索榜单，成为解读2017年中国网民“社会集体记忆”和“线上生活”的最佳窗口。 今年的百度沸点国人搜索榜单开设年度热搜榜、年度文娱榜、年度现象榜三大榜单，细分国内、国际、科技、娱乐、人物等18个领域的子榜单，共180个热门话题。目前分列18个领域子榜单首位的分别是：一带一路论坛开幕、马克龙当选法国总统、freestyle、AlphaGo对战柯洁、鹿晗、周有光、战狼2、人民的名义、王俊凯、鹿晗关晓彤公布恋情、冯莫提、王者荣耀、红黄蓝、iPhone X发布、西汉高速重大交通事故、国产客机C919、脱发90后、滑稽表情。即日起，用户使用手机百度或PC端百度搜索“2017百度沸点”即可查看榜单全部内容。 从今年榜单话题的整体分布来看，热度最高的话题可集中概括为“中国骄傲”、“人工智能”、“特定人群时代焦虑”和“创意化社交”四大类。其中，“中国骄傲”主要表现为对国产客机C919等“国之重器”的关注，对首列智轨列车上路等“中国创新力量”的支持;“人工智能”关心AlphaGo对战柯洁、首列智轨列车上路、无人驾驶汽车上五环对生活带来的影响;脱发90后、保温杯一族、油腻中年人等新词则体现了“特定人群时代焦虑”;滑稽表情、冯提莫和freestyle等话题的走红，则体现了“创意化社交”的网络流行新风向。 这份百度沸点国人搜索榜单从老百姓的衣食住行，到国内国际时政，从娱乐、文化，到经济、科技，关注范围几乎涵盖了中国社会的方方面面。它以全体网民当年在百度的搜索数据为依托，不设专家评委，不进行线上投票，完全根据当年百度搜索关键词检索数据统计而来。目前，百度搜索覆盖超过95%的中国网民，日均响应数十亿次搜索请求。网民的每一次搜索都代表着注意力的产生，而全国网民的注意力所在，就是中国的注意力所在，民生所向。通过对海量搜索数据的记录和分析，百度以最真实、客观的数据，绘制出中国社会的注意力图谱，展现了中国网民“线上生活”的全貌。 以下为2017百度沸点国人搜索榜单详情： 年度热搜榜 十大国内事件：一带一路论坛开幕、国家乒乓球队退赛事件、美国总统特朗普访华、2017全国两会、雄安新区设立、十九大成功召开、四川九寨沟地震、多地出台户籍新政、国产客机C919首飞、海关新政策 十大国际事件：马克龙当选法国总统、莫迪独立日讲话、普京向安倍道歉、萨德事件、美联航驱逐乘客事件、朴槿惠被弹劾下台、IS炸毁清真寺、拉斯维加斯枪击案、默克尔赢得大选、美国退出教科文组织 十大科技事件：AlphaGo对战柯洁、首列智轨列车上路、超级高铁全面测试、3D打印柔性心脏诞生、光量子计算机诞生、发现“天使粒子”、核燃料研究获突破、发现新引力波、智能音箱热卖、无人驾驶汽车上五环 十大网络流行语：freestyle、打call、diss、皮皮虾，我们走、求锤得锤、扎心了老铁、撸起袖子加油干、比心、尬聊、大吉大利，晚上吃鸡 十大焦点人物：鹿晗、宋仲基、秦俊杰、周立波、刘国梁、朴槿惠、薛之谦、王林、唐纳德•特朗普、孙杨 十大缅怀人物：周有光、查斯特•贝宁顿、余光中、朱践耳、猪哥亮、钱其琛、罗杰•摩尔、唐杰忠、黄易、周永昌 年度文娱榜 十大热搜电影：战狼2、速度与激情8、西游伏妖篇、羞羞的铁拳、悟空传、敦刻尔克、大闹天竺、神奇女侠、功夫瑜伽、寻梦环游记 十大热搜剧：人民的名义、三生三世十里桃花、我的前半生、大唐荣耀、楚乔传、欢乐颂2、那年花开月正圆、鬼吹灯之黄皮子坟、夏至未至、白夜追凶 十大人气尖叫明星：王俊凯、易烊千玺、王源、张国荣、王凯、郑爽、鹿晗、刘诗诗、李易峰、赵丽颖 十大娱乐事件：鹿晗关晓彤公布恋情、宋慧乔宋仲基结婚、薛之谦复婚、谢娜怀孕、李晨求婚、白百何离婚事件、中国有嘻哈爆火、郭富城方媛大婚、余文乐结婚、奚梦瑶维秘摔跤 十大网红：冯提莫、MC天佑、陈一发、PDD、papi酱、55开、大胃王密子君、周二珂、张大奕、艾克里里 十大热门游戏：王者荣耀、我的世界、球球大作战、迷你世界、绝地求生大逃杀、英雄联盟、穿越火线、欢乐斗地主、开心消消乐、植物大战僵尸 年度现象榜 十大国民骄傲： 国产客机C919、海域“可燃冰”试采、一箭三星发射、女排再夺大冠军杯、复兴号高铁、天舟一号发射、国产航母下水、中国成第二大投资国、彩虹太阳能无人机、袁隆平宣布重大成果 十大社会表情：红黄蓝、徐州幼儿园爆炸案、宁波老虎咬人事件、章莹颖案件、辱母杀人案、新一线城市排名、杭州保姆纵火案、肯德基吃出苍蝇卵、BOSS直聘陷传销组织、校园暴力 十大现象人群：脱发90后、保温杯一族、中危病90后、油腻中年人、猪精女孩、塑料姐妹、云养猫一族、妈宝、95后职场新人、中年知识分子 十大群众围观：\xa0iPhone X发布、刘洲成家暴、周立波被捕、B站电视剧被下架、麦当劳改名金拱门、江歌刘鑫事件、奥斯卡颁奖大乌龙、杭州首家无人超市、薛之谦回应李雨桐、共享单车新政出台 十大泪点：西汉高速重大交通事故、四川九寨沟地震、女童捐献器官救5人、甘肃景区突发暴洪、湖南宁乡特大洪灾、茶界泰斗张天福去世、陆航两飞行员牺牲、007罗杰摩尔去世、林肯公园主唱自杀、河北刑警为救嫌犯殉职 十大表情包：滑稽表情、蘑菇头表情、小白人表情、绿帽子表情、老司机表情、熊猫人表情、柴犬表情、猫表情、小仓鼠表情、sad frog表情',
    'code': '<p><font>【环球网科技综合报道】2017年即将结束，又到了年终回顾的时候。12月18日，全球最大的中文搜索引擎百度发布了2017年度国人搜索榜单，成为解读2017年中国网民“社会集体记忆”和“线上生活”的最佳窗口。</font></p><p><img src=\\"http://n.sinaimg.cn/translate/w689h389/20171218/D22_-fypsqka6701361.png\\" w=\\"689\\" h=\\"389\\" wh=\\"1.77\\" alt=\\"脱发90后、雄安新区 一起回顾2017都经历了哪些\\"/></p><p><font>今年的百度沸点国人搜索榜单开设年度热搜榜、年度文娱榜、年度现象榜三大榜单，细分国内、国际、科技、娱乐、人物等18个领域的子榜单，共180个热门话题。目前分列18个领域子榜单首位的分别是：一带一路论坛开幕、马克龙当选法国总统、freestyle、AlphaGo对战柯洁、鹿晗、周有光、战狼2、人民的名义、王俊凯、鹿晗关晓彤公布恋情、冯莫提、王者荣耀、红黄蓝、iPhone X发布、西汉高速重大交通事故、国产客机C919、脱发90后、滑稽表情。即日起，用户使用手机百度或PC端百度搜索“2017百度沸点”即可查看榜单全部内容。</font></p><p><img src=\\"http://n.sinaimg.cn/translate/w682h398/20171218/S2V8-fypsqka6701437.png\\" w=\\"682\\" h=\\"398\\" wh=\\"1.71\\" alt=\\"脱发90后、雄安新区 一起回顾2017都经历了哪些\\"/></p><p><font>从今年榜单话题的整体分布来看，热度最高的话题可集中概括为“中国骄傲”、“人工智能”、“特定人群时代焦虑”和“创意化社交”四大类。其中，“中国骄傲”主要表现为对国产客机C919等“国之重器”的关注，对首列智轨列车上路等“中国创新力量”的支持;“人工智能”关心AlphaGo对战柯洁、首列智轨列车上路、无人驾驶汽车上五环对生活带来的影响;脱发90后、保温杯一族、油腻中年人等新词则体现了“特定人群时代焦虑”;滑稽表情、冯提莫和freestyle等话题的走红，则体现了“创意化社交”的网络流行新风向。</font></p><p><img src=\\"http://n.sinaimg.cn/translate/w692h388/20171218/mhMu-fypsqka6701490.png\\" w=\\"692\\" h=\\"388\\" wh=\\"1.78\\" alt=\\"脱发90后、雄安新区 一起回顾2017都经历了哪些\\"/></p><p><font>这份百度沸点国人搜索榜单从老百姓的衣食住行，到国内国际时政，从娱乐、文化，到经济、科技，关注范围几乎涵盖了中国社会的方方面面。它以全体网民当年在百度的搜索数据为依托，不设专家评委，不进行线上投票，完全根据当年百度搜索关键词检索数据统计而来。目前，百度搜索覆盖超过95%的中国网民，日均响应数十亿次搜索请求。网民的每一次搜索都代表着注意力的产生，而全国网民的注意力所在，就是中国的注意力所在，民生所向。通过对海量搜索数据的记录和分析，百度以最真实、客观的数据，绘制出中国社会的注意力图谱，展现了中国网民“线上生活”的全貌。</font></p><p><font>以下为2017百度沸点国人搜索榜单详情：</font></p><p><font>年度热搜榜</font></p><p><font>十大国内事件：一带一路论坛开幕、国家乒乓球队退赛事件、美国总统特朗普访华、2017全国两会、雄安新区设立、十九大成功召开、四川九寨沟地震、多地出台户籍新政、国产客机C919首飞、海关新政策</font></p><p><font>十大国际事件：马克龙当选法国总统、莫迪独立日讲话、普京向安倍道歉、萨德事件、美联航驱逐乘客事件、朴槿惠被弹劾下台、IS炸毁清真寺、拉斯维加斯枪击案、默克尔赢得大选、美国退出教科文组织</font></p><p><font>十大科技事件：AlphaGo对战柯洁、首列智轨列车上路、超级高铁全面测试、3D打印柔性心脏诞生、光量子计算机诞生、发现“天使粒子”、核燃料研究获突破、发现新引力波、智能音箱热卖、无人驾驶汽车上五环</font></p><p><font>十大网络流行语：freestyle、打call、diss、皮皮虾，我们走、求锤得锤、扎心了老铁、撸起袖子加油干、比心、尬聊、大吉大利，晚上吃鸡</font></p><p><font>十大焦点人物：鹿晗、宋仲基、秦俊杰、周立波、刘国梁、朴槿惠、薛之谦、王林、唐纳德•特朗普、孙杨</font></p><p><font>十大缅怀人物：周有光、查斯特•贝宁顿、余光中、朱践耳、猪哥亮、钱其琛、罗杰•摩尔、唐杰忠、黄易、周永昌</font></p><p><font>年度文娱榜</font></p><p><font>十大热搜电影：战狼2、速度与激情8、西游伏妖篇、羞羞的铁拳、悟空传、敦刻尔克、大闹天竺、神奇女侠、功夫瑜伽、寻梦环游记</font></p><p><font>十大热搜剧：人民的名义、三生三世十里桃花、我的前半生、大唐荣耀、楚乔传、欢乐颂2、那年花开月正圆、鬼吹灯之黄皮子坟、夏至未至、白夜追凶</font></p><p><font>十大人气尖叫明星：王俊凯、易烊千玺、王源、张国荣、王凯、郑爽、鹿晗、刘诗诗、李易峰、赵丽颖</font></p><p><font>十大娱乐事件：鹿晗关晓彤公布恋情、宋慧乔宋仲基结婚、薛之谦复婚、谢娜怀孕、李晨求婚、白百何离婚事件、中国有嘻哈爆火、郭富城方媛大婚、余文乐结婚、奚梦瑶维秘摔跤</font></p><p><font>十大网红：冯提莫、MC天佑、陈一发、PDD、papi酱、55开、大胃王密子君、周二珂、张大奕、艾克里里</font></p><p><font>十大热门游戏：王者荣耀、我的世界、球球大作战、迷你世界、绝地求生大逃杀、英雄联盟、穿越火线、欢乐斗地主、开心消消乐、植物大战僵尸</font></p><p><font>年度现象榜</font></p><p><font>十大国民骄傲： 国产客机C919、海域“可燃冰”试采、一箭三星发射、女排再夺大冠军杯、复兴号高铁、天舟一号发射、国产航母下水、中国成第二大投资国、彩虹太阳能无人机、袁隆平宣布重大成果</font></p><p><font>十大社会表情：红黄蓝、徐州幼儿园爆炸案、宁波老虎咬人事件、章莹颖案件、辱母杀人案、新一线城市排名、杭州保姆纵火案、肯德基吃出苍蝇卵、BOSS直聘陷传销组织、校园暴力</font></p><p><font>十大现象人群：脱发90后、保温杯一族、中危病90后、油腻中年人、猪精女孩、塑料姐妹、云养猫一族、妈宝、95后职场新人、中年知识分子</font></p><p><font>十大群众围观：\xa0iPhone X发布、刘洲成家暴、周立波被捕、B站电视剧被下架、麦当劳改名金拱门、江歌刘鑫事件、奥斯卡颁奖大乌龙、杭州首家无人超市、薛之谦回应李雨桐、共享单车新政出台</font></p><p><font>十大泪点：西汉高速重大交通事故、四川九寨沟地震、女童捐献器官救5人、甘肃景区突发暴洪、湖南宁乡特大洪灾、茶界泰斗张天福去世、陆航两飞行员牺牲、007罗杰摩尔去世、林肯公园主唱自杀、河北刑警为救嫌犯殉职</font></p><p><font>十大表情包：滑稽表情、蘑菇头表情、小白人表情、绿帽子表情、老司机表情、熊猫人表情、柴犬表情、猫表情、小仓鼠表情、sad frog表情</font></p>',
    'imgList': [{
        'imgID': 'imageID-c662758c-99b4-4408-beb9-2e305aa9a654',
        'imgURL': 'http://n.sinaimg.cn/translate/w692h388/20171218/mhMu-fypsqka6701490.png',
        'imgDescription': '',
        'imgOffset': 613
    }, {
        'imgID': 'imageID-0b58705c-dd6f-4e50-82d1-0bc1eff23181',
        'imgURL': 'http://n.sinaimg.cn/translate/w682h398/20171218/S2V8-fypsqka6701437.png',
        'imgDescription': '',
        'imgOffset': 365
    }, {
        'imgID': 'imageID-6cb650f1-f132-413f-9e01-67d2e0b96b3e',
        'imgURL': 'http://n.sinaimg.cn/translate/w689h389/20171218/D22_-fypsqka6701361.png',
        'imgDescription': '',
        'imgOffset': 103
    }],
    'positive_prob': 0.966592,
    'negative_prob': 0.0334077,
    'date': '2017年12月18日 08:52'
}, {
    '_id': 'articleID-ec2ee8ae-dcc0-4914-9e92-221f4f5bbe86',
    'channel': '科技',
    'category': [[{'name': '看点补充', 'cat_id': 206482, 'parent_id': 171240}, {
        'name': '手机新浪看点',
        'cat_id': 171240,
        'parent_id': 258
    }, {'name': '手机新浪网', 'cat_id': 258, 'parent_id': 0}], [{
        'name': '新浪看点',
        'cat_id': 171239,
        'parent_id': 257
    }, {'name': '新浪网', 'cat_id': 257, 'parent_id': 0}]],
    'tags': ['表情', '百度', '榜单', '事件', '鹿晗'],
    'url': 'http://k.sina.cn/article_2630676371_9cccef93001001yg2.html?from=tech',
    'title': '最新百度2017年热搜榜出炉，网友直呼：iPhone X逃不过',
    'content': '2017 年即将结束，又到了年终回顾的时候。 12 月 18 日，百度发布了 2017 年度国人搜索榜单，成为解读 2017 年中国网民“社会集体记忆”和“线上生活”的最佳窗口。 今年的百度沸点国人搜索榜单开设年度热搜榜、年度文娱榜、年度现象榜三大榜单，细分国内、国际、科技、娱乐、人物等 18 个领域的子榜单，共 180 个热门话题。目前分列 18 个领域子榜单首位的分别是：一带一路论坛开幕、马克龙当选法国总统、freestyle、AlphaGo对战柯洁、鹿晗、周有光、战狼2、人民的名义、王俊凯、鹿晗关晓彤公布恋情、冯莫提、王者荣耀、红黄蓝、iPhone X发布、西汉高速重大交通事故、国产客机C919、脱发 90 后、滑稽表情。即日起，用户使用手机百度或PC端百度搜索“ 2017 百度沸点”即可查看榜单全部内容。 从今年榜单话题的整体分布来看，热度最高的话题可集中概括为“中国骄傲”、“人工智能”、“特定人群时代焦虑”和“创意化社交”四大类。其中，“中国骄傲”主要表现为对国产客机C919 等“国之重器”的关注，对首列智轨列车上路等“中国创新力量”的支持;“人工智能”关心AlphaGo对战柯洁、首列智轨列车上路、无人驾驶汽车上五环对生活带来的影响;脱发 90 后、保温杯一族、油腻中年人等新词则体现了“特定人群时代焦虑”;滑稽表情、冯提莫和freestyle等话题的走红，则体现了“创意化社交”的网络流行新风向。 这份百度沸点国人搜索榜单从老百姓的衣食住行，到国内国际时政，从娱乐、文化，到经济、科技，关注范围几乎涵盖了中国社会的方方面面。它以全体网民当年在百度的搜索数据为依托，不设专家评委，不进行线上投票，完全根据当年百度搜索关键词检索数据统计而来。目前，百度搜索覆盖超过95%的中国网民，日均响应数十亿次搜索请求。网民的每一次搜索都代表着注意力的产生，而全国网民的注意力所在，就是中国的注意力所在，民生所向。通过对海量搜索数据的记录和分析，百度以最真实、客观的数据，绘制出中国社会的注意力图谱，展现了中国网民“线上生活”的全貌。 以下为 2017 百度沸点国人搜索榜单详情： 年度热搜榜 十大国内事件：一带一路论坛开幕、国家乒乓球队退赛事件、美国总统特朗普访华、 2017 全国两会、雄安新区设立、十九大成功召开、四川九寨沟地震、多地出台户籍新政、国产客机C919 首飞、海关新政策 十大国际事件：马克龙当选法国总统、莫迪独立日讲话、普京向安倍道歉、萨德事件、美联航驱逐乘客事件、朴槿惠被弹劾下台、IS炸毁清真寺、拉斯维加斯枪击案、默克尔赢得大选、美国退出教科文组织 十大科技事件：AlphaGo对战柯洁、首列智轨列车上路、超级高铁全面测试、3D打印柔性心脏诞生、光量子计算机诞生、发现“天使粒子”、核燃料研究获突破、发现新引力波、智能音箱热卖、无人驾驶汽车上五环 十大网络流行语：freestyle、打call、diss、皮皮虾，我们走、求锤得锤、扎心了老铁、撸起袖子加油干、比心、尬聊、大吉大利，晚上吃鸡 十大焦点人物：鹿晗、宋仲基、秦俊杰、周立波、刘国梁、朴槿惠、薛之谦、王林、唐纳德o特朗普、孙杨 十大缅怀人物：周有光、查斯特o贝宁顿、余光中、朱践耳、猪哥亮、钱其琛、罗杰o摩尔、唐杰忠、黄易、周永昌 年度文娱榜 十大热搜电影：战狼2、速度与激情8、西游伏妖篇、羞羞的铁拳、悟空传、敦刻尔克、大闹天竺、神奇女侠、功夫瑜伽、寻梦环游记 十大热搜剧：人民的名义、三生三世十里桃花、我的前半生、大唐荣耀、楚乔传、欢乐颂2、那年花开月正圆、鬼吹灯之黄皮子坟、夏至未至、白夜追凶 十大人气尖叫明星：王俊凯、易烊千玺、王源、张国荣、王凯、郑爽、鹿晗、刘诗诗、李易峰、赵丽颖 十大娱乐事件：鹿晗关晓彤公布恋情、宋慧乔宋仲基结婚、薛之谦复婚、谢娜怀孕、李晨求婚、白百何离婚事件、中国有嘻哈爆火、郭富城方媛大婚、余文乐结婚、奚梦瑶维秘摔跤 十大网红：冯提莫、MC天佑、陈一发、PDD、papi酱、 55 开、大胃王密子君、周二珂、张大奕、艾克里里 十大热门游戏：王者荣耀、我的世界、球球大作战、迷你世界、绝地求生大逃杀、英雄联盟、穿越火线、欢乐斗地主、开心消消乐、植物大战僵尸 年度现象榜 十大国民骄傲： 国产客机C919、海域“可燃冰”试采、一箭三星发射、女排再夺大冠军杯、复兴号高铁、天舟一号发射、国产航母下水、中国成第二大投资国、彩虹太阳能无人机、袁隆平宣布重大成果 十大社会表情：红黄蓝、徐州幼儿园爆炸案、宁波老虎咬人事件、章莹颖案件、辱母杀人案、新一线城市排名、杭州保姆纵火案、肯德基吃出苍蝇卵、BOSS直聘陷传销组织、校园暴力 十大现象人群：脱发 90 后、保温杯一族、中危病 90 后、油腻中年人、猪精女孩、塑料姐妹、云养猫一族、妈宝、 95 后职场新人、中年知识分子 十大群众围观： iPhone X发布、刘洲成家暴、周立波被捕、B站电视剧被下架、麦当劳改名金拱门、江歌刘鑫事件、奥斯卡颁奖大乌龙、杭州首家无人超市、薛之谦回应李雨桐、共享单车新政出台 十大泪点：西汉高速重大交通事故、四川九寨沟地震、女童捐献器官救 5 人、甘肃景区突发暴洪、湖南宁乡特大洪灾、茶界泰斗张天福去世、陆航两飞行员牺牲、 007 罗杰摩尔去世、林肯公园主唱自杀、河北刑警为救嫌犯殉职 十大表情包：滑稽表情、蘑菇头表情、小白人表情、绿帽子表情、老司机表情、熊猫人表情、柴犬表情、猫表情、小仓鼠表情、sad frog表情',
    'code': '<p><font>2017 年即将结束，又到了年终回顾的时候。 12 月 18 日，百度发布了 2017 年度国人搜索榜单，成为解读 2017 \\n年中国网民“社会集体记忆”和“线上生活”的最佳窗口。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/w640h360/20171218/ca94-fypsqka7624286.jpg\\" w=\\"640\\" h=\\"360\\" wh=\\"1.78\\" alt=\\"最新百度2017年热搜榜出炉，网友直呼：iPhone X逃不过\\"/></p><p><font>今年的百度沸点国人搜索榜单开设年度热搜榜、年度文娱榜、年度现象榜三大榜单，细分国内、国际、科技、娱乐、人物等 18 个领域的子榜单，共 180 \\n个热门话题。目前分列 18 \\n个领域子榜单首位的分别是：一带一路论坛开幕、马克龙当选法国总统、freestyle、AlphaGo对战柯洁、鹿晗、周有光、战狼2、人民的名义、王俊凯、鹿晗关晓彤公布恋情、冯莫提、王者荣耀、红黄蓝、iPhone \\nX发布、西汉高速重大交通事故、国产客机C919、脱发 90 后、滑稽表情。即日起，用户使用手机百度或PC端百度搜索“ 2017 \\n百度沸点”即可查看榜单全部内容。</font></p><p><font>从今年榜单话题的整体分布来看，热度最高的话题可集中概括为“中国骄傲”、“人工智能”、“特定人群时代焦虑”和“创意化社交”四大类。其中，“中国骄傲”主要表现为对国产客机C919 \\n等“国之重器”的关注，对首列智轨列车上路等“中国创新力量”的支持;“人工智能”关心AlphaGo对战柯洁、首列智轨列车上路、无人驾驶汽车上五环对生活带来的影响;脱发 \\n90 \\n后、保温杯一族、油腻中年人等新词则体现了“特定人群时代焦虑”;滑稽表情、冯提莫和freestyle等话题的走红，则体现了“创意化社交”的网络流行新风向。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/w640h360/20171218/a925-fypsqka7624477.jpg\\" w=\\"640\\" h=\\"360\\" wh=\\"1.78\\" alt=\\"最新百度2017年热搜榜出炉，网友直呼：iPhone X逃不过\\"/></p><p><font>这份百度沸点国人搜索榜单从老百姓的衣食住行，到国内国际时政，从娱乐、文化，到经济、科技，关注范围几乎涵盖了中国社会的方方面面。它以全体网民当年在百度的搜索数据为依托，不设专家评委，不进行线上投票，完全根据当年百度搜索关键词检索数据统计而来。目前，百度搜索覆盖超过95%的中国网民，日均响应数十亿次搜索请求。网民的每一次搜索都代表着注意力的产生，而全国网民的注意力所在，就是中国的注意力所在，民生所向。通过对海量搜索数据的记录和分析，百度以最真实、客观的数据，绘制出中国社会的注意力图谱，展现了中国网民“线上生活”的全貌。</font></p><p><font>以下为 2017 百度沸点国人搜索榜单详情：</font></p><p><font>年度热搜榜</font></p><p><font>十大国内事件：一带一路论坛开幕、国家乒乓球队退赛事件、美国总统特朗普访华、 2017 \\n全国两会、雄安新区设立、十九大成功召开、四川九寨沟地震、多地出台户籍新政、国产客机C919 首飞、海关新政策</font></p><p><font>十大国际事件：马克龙当选法国总统、莫迪独立日讲话、普京向安倍道歉、萨德事件、美联航驱逐乘客事件、朴槿惠被弹劾下台、IS炸毁清真寺、拉斯维加斯枪击案、默克尔赢得大选、美国退出教科文组织</font></p><p><font>十大科技事件：AlphaGo对战柯洁、首列智轨列车上路、超级高铁全面测试、3D打印柔性心脏诞生、光量子计算机诞生、发现“天使粒子”、核燃料研究获突破、发现新引力波、智能音箱热卖、无人驾驶汽车上五环</font></p><p><font>十大网络流行语：freestyle、打call、diss、皮皮虾，我们走、求锤得锤、扎心了老铁、撸起袖子加油干、比心、尬聊、大吉大利，晚上吃鸡</font></p><p><font>十大焦点人物：鹿晗、宋仲基、秦俊杰、周立波、刘国梁、朴槿惠、薛之谦、王林、唐纳德o特朗普、孙杨</font></p><p><font>十大缅怀人物：周有光、查斯特o贝宁顿、余光中、朱践耳、猪哥亮、钱其琛、罗杰o摩尔、唐杰忠、黄易、周永昌</font></p><p><font>年度文娱榜</font></p><p><font>十大热搜电影：战狼2、速度与激情8、西游伏妖篇、羞羞的铁拳、悟空传、敦刻尔克、大闹天竺、神奇女侠、功夫瑜伽、寻梦环游记</font></p><p><font>十大热搜剧：人民的名义、三生三世十里桃花、我的前半生、大唐荣耀、楚乔传、欢乐颂2、那年花开月正圆、鬼吹灯之黄皮子坟、夏至未至、白夜追凶</font></p><p><font>十大人气尖叫明星：王俊凯、易烊千玺、王源、张国荣、王凯、郑爽、鹿晗、刘诗诗、李易峰、赵丽颖</font></p><p><font>十大娱乐事件：鹿晗关晓彤公布恋情、宋慧乔宋仲基结婚、薛之谦复婚、谢娜怀孕、李晨求婚、白百何离婚事件、中国有嘻哈爆火、郭富城方媛大婚、余文乐结婚、奚梦瑶维秘摔跤</font></p><p><font>十大网红：冯提莫、MC天佑、陈一发、PDD、papi酱、 55 开、大胃王密子君、周二珂、张大奕、艾克里里</font></p><p><font>十大热门游戏：王者荣耀、我的世界、球球大作战、迷你世界、绝地求生大逃杀、英雄联盟、穿越火线、欢乐斗地主、开心消消乐、植物大战僵尸</font></p><p><font>年度现象榜</font></p><p><font>十大国民骄傲： \\n国产客机C919、海域“可燃冰”试采、一箭三星发射、女排再夺大冠军杯、复兴号高铁、天舟一号发射、国产航母下水、中国成第二大投资国、彩虹太阳能无人机、袁隆平宣布重大成果</font></p><p><font>十大社会表情：红黄蓝、徐州幼儿园爆炸案、宁波老虎咬人事件、章莹颖案件、辱母杀人案、新一线城市排名、杭州保姆纵火案、肯德基吃出苍蝇卵、BOSS直聘陷传销组织、校园暴力</font></p><p><font>十大现象人群：脱发 90 后、保温杯一族、中危病 90 后、油腻中年人、猪精女孩、塑料姐妹、云养猫一族、妈宝、 95 后职场新人、中年知识分子</font></p><p><font>十大群众围观： iPhone \\nX发布、刘洲成家暴、周立波被捕、B站电视剧被下架、麦当劳改名金拱门、江歌刘鑫事件、奥斯卡颁奖大乌龙、杭州首家无人超市、薛之谦回应李雨桐、共享单车新政出台</font></p><p><font>十大泪点：西汉高速重大交通事故、四川九寨沟地震、女童捐献器官救 5 人、甘肃景区突发暴洪、湖南宁乡特大洪灾、茶界泰斗张天福去世、陆航两飞行员牺牲、 \\n007 罗杰摩尔去世、林肯公园主唱自杀、河北刑警为救嫌犯殉职</font></p><p><font>十大表情包：滑稽表情、蘑菇头表情、小白人表情、绿帽子表情、老司机表情、熊猫人表情、柴犬表情、猫表情、小仓鼠表情、sad frog表情</font></p>',
    'imgList': [{
        'imgID': 'imageID-0c1ef976-a2fe-4c25-a1b2-bb712a39f631',
        'imgURL': 'http://n.sinaimg.cn/sinacn/w640h360/20171218/ca94-fypsqka7624286.jpg',
        'imgDescription': '',
        'imgOffset': 90
    }, {
        'imgID': 'imageID-4d044602-0775-4c51-8ef1-66c6fc03975d',
        'imgURL': 'http://n.sinaimg.cn/sinacn/w640h360/20171218/a925-fypsqka7624477.jpg',
        'imgDescription': '',
        'imgOffset': 613
    }],
    'positive_prob': 0.95415,
    'negative_prob': 0.0458495,
    'date': '2017年12月18日 13:56'
}, {
    '_id': 'articleID-6f004ea5-763d-4cb0-b94d-fa8a22595a2c',
    'channel': '科技',
    'category': [[{'name': '科技看点', 'cat_id': 187175, 'parent_id': 171240}, {
        'name': '手机新浪看点',
        'cat_id': 171240,
        'parent_id': 258
    }, {'name': '手机新浪网', 'cat_id': 258, 'parent_id': 0}], [{
        'name': '新浪看点',
        'cat_id': 171239,
        'parent_id': 257
    }, {'name': '新浪网', 'cat_id': 257, 'parent_id': 0}]],
    'tags': ['百度', '退役', '邹市明', '科比', '热点'],
    'url': 'http://k.sina.cn/article_6418557653_17e936ad500100290r.html?from=tech',
    'title': '智媒说：说热点,非常经典的文章，不看后悔',
    'content': '智媒说 |智媒说：说热点，给您带来最新，最快，最准确的热点资讯。民间小事，国际大事，您所关心的就是我们所关注的。热点资讯周周报，尽在智媒热点聚焦。 |国内无人驾驶第一案！百度前高管“王劲”遭起诉，你怎么看？ 前百度高管 王劲 12月22日，百度以“侵犯商业秘密”为由，将其前高级副总裁、自动驾驶事业部首任总经理王劲及其离职百度前就透露的无人驾驶创业项目“景驰科技”告上法庭，并索赔5000万元。作为百度的大功臣，2010年至2015年，王劲在负责百度的搜索推广凤巢系统期间，通过技术手段，让百度收入在5年内提升了整整10倍。3月初，由于百度内部人员纷纷辞职，王劲与李彦宏提出的独立运营无人车计划遭到反对。终于，百度无人车“四大护法”最后一人也递交了辞呈，创立景驰，并宣称景驰的速度“吊打”百度。终于，九个月后，百度将王劲告上了法庭。 |苹果公司遭起诉，疑似故意限制处理器速度来增加销售量 iphone 很多的苹果用户会发现自己的iphone使用1-2年之后，速度会变慢。最近苹果公司承认，这是出于提升用户体验故意所为。一时间，美国多名iphone用户对苹果公司提起了诉讼。早先就有人发现苹果电池老化会影响到CPU处理器速度，并且每次升级完IOS系统之后，手机的性能就会急速下降。因而得出结论，iPhone电池的衰退和处理器的性能一定有关联，并且苹果通过每次改变IOS系统来限制处理器的速度，以此来让消费者误以为自己的手机该换了并购买新款iphone。 |拳王邹市明“恐失明”，是否会遗憾退役，成为下一个刘翔？ 拳王 邹市明 12月20日晚，邹市明参加了2017年劳伦斯冠军奖颁奖典礼，现场献上了一曲《唯有你让我迎风飘扬》。21日，他感到眼睛不适，回上海后出了机场就直奔医院就诊，出机场时还需爱人搀扶。直至22日，冉莹颖仍陪同邹市明在医院，做进一步的检查。早在2014年11月，在与泰国选手坤比七的第一次交手时，邹市明的眉骨被打伤，鲜血直流，眼睛肿成血馒头，但仍带伤坚持比赛。在此，小编也希望拳王邹市明能够早日康复，重回拳坛，砥砺前行！ |滴滴出行完成新一轮超40亿美元股权融资 12月21日，滴滴出行宣布完成新一轮超40亿美元股权融资。滴滴方面并未透露具体的投资方信息。宣称此轮融资后，将继续推进国际化战略布局，同时加大在AI人才贮备以及技术上的投入规模，加快构建新能源汽车服务体系。 |王健林又有目标了！10年内将万达广场发展到1000家！ 12月19日王健林在出席苏宁战略发布会上表示，“我们有个宏伟的计划，明年开始，力争10年内将万达广场发展到1000家左右。”王健林称，2019年开始，万达广场开业会大规模提速，还表示体验式消费没办法通过网络手段替代，他们未来会增加文化内容。比如，万达正在试验商业中心引入主题乐园、主题街区，非物质文化店铺等。 |薛之谦走红毯被女粉强吻，是突发事件还是精心策划？ 薛之谦被强吻 经历了“李雨桐事件”之后，一直低调的薛之谦难得参加了一次活动，还被女粉丝强吻。经过一系列调查，发现这名身穿晚礼服的女子并不是简简单单的女粉丝而已，而是主办方一名女主播，并且第一时间主办方则推送了名为【薛之谦出场突遭“粉丝”强吻，速戳现场】的新闻稿，很明显是故意为之。而从薛之谦反应可以看出，事前并不知情。薛之谦也说：他感觉这是一场故意的安排，如果是活动方故意安排的，他拒绝这样的事，他觉得这样不好。 | 13岁留守少年杀母事件，被抓前还在玩王者荣耀？ 12月5日20时30分，文星派出所接群众报警称，文星镇居民陈某某（女，43岁）在家中被杀。大竹县公安局于当日21时许将犯罪嫌疑人袁小明（男，13岁，系死者陈某某之子）抓获归案。据悉，凶手袁小明平时喜欢玩手游“王者荣耀”，并且品质恶劣，经常偷东西，其爷爷奶奶经常出钱帮孙子解困，有消息报道称，疑似袁小明向母亲索要400元未果，进而引发争执，最终导致了这场惨剧。知情人士称，袁被抓前正常返校上课，并未表现出异常。12月5日案发当天，他还曾登录过《王者荣耀》和《穿越火线》两款游戏。在被抓不到三个小时前，袁小明还在空间里转发了一条王者荣耀视频，不禁让人心寒。 |科比球衣退役，伴随着我们的青春，再见，我们的青春！ 科比球衣退役 北京时间12月19日，湖人主场迎战勇士。湖人将会举行前NBA巨星科比-布莱恩特的球衣退役仪式。湖人将同时退役科比-布莱恩特的8号球衣和24号球衣。科比将是湖人队历史上第10位享受球衣退役的球员，同时也是湖人队历史上第一位享受2个号码被退役的球员。在退役仪式之前，众星向科比致敬。作为科比的粉丝，众网友则表示，再见科比，再见传奇，再见我的青春。 |热点资讯周周报，尽在智媒热点大聚焦，喜欢的话记得动动小手订阅一下哦~ 智媒说，喜欢的话订阅哦！',
    'code': '<p><img src=\\"http://n.sinaimg.cn/sinacn/w2400h1050/20171226/9f5a-fypyuvc3885990.gif\\" w=\\"2400\\" h=\\"1050\\" wh=\\"2.29\\" alt=\\"智媒说：说热点,非常经典的文章，不看后悔\\"/></p><p><font>智媒说</font></p><p><h2><b>|</b><b>智媒说：说热点，给您带来最新，最快，最准确的热点资讯。民间小事，国际大事，您所关心的就是我们所关注的。热点资讯周周报，尽在智媒热点聚焦。</b></h2></p><p><b>|</b><b>国内无人驾驶第一案！百度前高管“王劲”遭起诉，你怎么看？</b></p><p><img src=\\"http://n.sinaimg.cn/sinacn/w320h236/20171226/fd74-fypyuvc3886534.jpg\\" w=\\"320\\" h=\\"236\\" wh=\\"1.36\\" alt=\\"智媒说：说热点,非常经典的文章，不看后悔\\"/></p><p><font>前百度高管 王劲</font></p><p><font>12月22日，百度以“侵犯商业秘密”为由，将其前高级副总裁、自动驾驶事业部首任总经理王劲及其离职百度前就透露的无人驾驶创业项目“景驰科技”告上法庭，并索赔5000万元。作为百度的大功臣，2010年至2015年，王劲在负责百度的搜索推广凤巢系统期间，通过技术手段，让百度收入在5年内提升了整整10倍。3月初，由于百度内部人员纷纷辞职，王劲与李彦宏提出的独立运营无人车计划遭到反对。终于，百度无人车“四大护法”最后一人也递交了辞呈，创立景驰，并宣称景驰的速度“吊打”百度。终于，九个月后，百度将王劲告上了法庭。</font></p><p><b>|</b><b>苹果公司遭起诉，疑似故意限制处理器速度来增加销售量</b></p><p><img src=\\"http://n.sinaimg.cn/sinacn/w320h236/20171226/7d33-fypyuvc3886622.jpg\\" w=\\"320\\" h=\\"236\\" wh=\\"1.36\\" alt=\\"智媒说：说热点,非常经典的文章，不看后悔\\"/></p><p><font>iphone</font></p><p><font>很多的苹果用户会发现自己的iphone使用1-2年之后，速度会变慢。最近苹果公司承认，这是出于提升用户体验故意所为。一时间，美国多名iphone用户对苹果公司提起了诉讼。早先就有人发现苹果电池老化会影响到CPU处理器速度，并且每次升级完IOS系统之后，手机的性能就会急速下降。因而得出结论，iPhone电池的衰退和处理器的性能一定有关联，并且苹果通过每次改变IOS系统来限制处理器的速度，以此来让消费者误以为自己的手机该换了并购买新款iphone。</font></p><p><b>|</b><b>拳王邹市明“恐失明”，是否会遗憾退役，成为下一个刘翔？</b></p><p><img src=\\"http://n.sinaimg.cn/sinacn/w320h236/20171226/1c2e-fypyuvc3886740.jpg\\" w=\\"320\\" h=\\"236\\" wh=\\"1.36\\" alt=\\"智媒说：说热点,非常经典的文章，不看后悔\\"/></p><p><font>拳王 邹市明</font></p><p><font>12月20日晚，邹市明参加了2017年劳伦斯冠军奖颁奖典礼，现场献上了一曲《唯有你让我迎风飘扬》。21日，他感到眼睛不适，回上海后出了机场就直奔医院就诊，出机场时还需爱人搀扶。直至22日，冉莹颖仍陪同邹市明在医院，做进一步的检查。早在2014年11月，在与泰国选手坤比七的第一次交手时，邹市明的眉骨被打伤，鲜血直流，眼睛肿成血馒头，但仍带伤坚持比赛。在此，小编也希望拳王邹市明能够早日康复，重回拳坛，砥砺前行！</font></p><p><b>|</b><b>滴滴出行完成新一轮超</b><b>40</b><b>亿美元股权融资</b></p><p><font>12月21日，滴滴出行宣布完成新一轮超40亿美元股权融资。滴滴方面并未透露具体的投资方信息。宣称此轮融资后，将继续推进国际化战略布局，同时加大在AI人才贮备以及技术上的投入规模，加快构建新能源汽车服务体系。</font></p><p><b>|</b><b>王健林又有目标了！</b><b>10</b><b>年内将万达广场发展到</b><b>1000</b><b>家！</b></p><p><font>12月19日王健林在出席苏宁战略发布会上表示，“我们有个宏伟的计划，明年开始，力争10年内将万达广场发展到1000家左右。”王健林称，2019年开始，万达广场开业会大规模提速，还表示体验式消费没办法通过网络手段替代，他们未来会增加文化内容。比如，万达正在试验商业中心引入主题乐园、主题街区，非物质文化店铺等。</font></p><p><b>|</b><b>薛之谦走红毯被女粉强吻，是突发事件还是精心策划？</b></p><p><img src=\\"http://n.sinaimg.cn/sinacn/w320h236/20171226/2b4c-fypyuvc3886831.jpg\\" w=\\"320\\" h=\\"236\\" wh=\\"1.36\\" alt=\\"智媒说：说热点,非常经典的文章，不看后悔\\"/></p><p><font>薛之谦被强吻</font></p><p><font>经历了“李雨桐事件”之后，一直低调的薛之谦难得参加了一次活动，还被女粉丝强吻。经过一系列调查，发现这名身穿晚礼服的女子并不是简简单单的女粉丝而已，而是主办方一名女主播，并且第一时间主办方则推送了名为【薛之谦出场突遭“粉丝”强吻，速戳现场】的新闻稿，很明显是故意为之。而从薛之谦反应可以看出，事前并不知情。薛之谦也说：他感觉这是一场故意的安排，如果是活动方故意安排的，他拒绝这样的事，他觉得这样不好。</font></p><p><b>| 13</b><b>岁留守少年杀母事件，被抓前还在玩王者荣耀？</b></p><p><font>12月5日20时30分，文星派出所接群众报警称，文星镇居民陈某某（女，43岁）在家中被杀。大竹县公安局于当日21时许将犯罪嫌疑人袁小明（男，13岁，系死者陈某某之子）抓获归案。据悉，凶手袁小明平时喜欢玩手游“王者荣耀”，并且品质恶劣，经常偷东西，其爷爷奶奶经常出钱帮孙子解困，有消息报道称，疑似袁小明向母亲索要400元未果，进而引发争执，最终导致了这场惨剧。知情人士称，袁被抓前正常返校上课，并未表现出异常。12月5日案发当天，他还曾登录过《王者荣耀》和《穿越火线》两款游戏。在被抓不到三个小时前，袁小明还在空间里转发了一条王者荣耀视频，不禁让人心寒。</font></p><p><b>|</b><b>科比球衣退役，伴随着我们的青春，再见，我们的青春！</b></p><p><img src=\\"http://n.sinaimg.cn/sinacn/w320h236/20171226/a98c-fypyuvc3887019.jpg\\" w=\\"320\\" h=\\"236\\" wh=\\"1.36\\" alt=\\"智媒说：说热点,非常经典的文章，不看后悔\\"/></p><p><font>科比球衣退役</font></p><p><font>北京时间12月19日，湖人主场迎战勇士。湖人将会举行前NBA巨星科比-布莱恩特的球衣退役仪式。湖人将同时退役科比-布莱恩特的8号球衣和24号球衣。科比将是湖人队历史上第10位享受球衣退役的球员，同时也是湖人队历史上第一位享受2个号码被退役的球员。在退役仪式之前，众星向科比致敬。作为科比的粉丝，众网友则表示，再见科比，再见传奇，再见我的青春。</font></p><p><h2><b>|</b><b>热点资讯周周报，尽在智媒热点大聚焦，喜欢的话记得动动小手订阅一下哦</b><b>~</b></h2></p><p><img src=\\"http://n.sinaimg.cn/sinacn/w640h280/20171226/990f-fypyuvc3887130.jpg\\" w=\\"640\\" h=\\"280\\" wh=\\"2.29\\" alt=\\"智媒说：说热点,非常经典的文章，不看后悔\\"/></p><p><font>智媒说，喜欢的话订阅哦！</font></p>',
    'imgList': [{
        'imgID': 'imageID-f5e8d610-f26b-49f2-875b-6c1e6a70849d',
        'imgURL': 'http://n.sinaimg.cn/sinacn/w2400h1050/20171226/9f5a-fypyuvc3885990.gif',
        'imgDescription': '',
        'imgOffset': 0
    }, {
        'imgID': 'imageID-88d1e8ad-ba59-4f20-a42d-30f406c19ac9',
        'imgURL': 'http://n.sinaimg.cn/sinacn/w320h236/20171226/fd74-fypyuvc3886534.jpg',
        'imgDescription': '',
        'imgOffset': 104
    }, {
        'imgID': 'imageID-70e1f104-a379-45e2-ad7e-c99e1fed5bc4',
        'imgURL': 'http://n.sinaimg.cn/sinacn/w320h236/20171226/7d33-fypyuvc3886622.jpg',
        'imgDescription': '',
        'imgOffset': 394
    }, {
        'imgID': 'imageID-8265cf50-8eba-459e-9127-fad376a3eab2',
        'imgURL': 'http://n.sinaimg.cn/sinacn/w320h236/20171226/1c2e-fypyuvc3886740.jpg',
        'imgDescription': '',
        'imgOffset': 655
    }, {
        'imgID': 'imageID-acb1adef-572d-4abd-b4bf-387b42783951',
        'imgURL': 'http://n.sinaimg.cn/sinacn/w320h236/20171226/2b4c-fypyuvc3886831.jpg',
        'imgDescription': '',
        'imgOffset': 1203
    }, {
        'imgID': 'imageID-e13cc1be-353c-4040-9d3d-74b8793f2cbf',
        'imgURL': 'http://n.sinaimg.cn/sinacn/w320h236/20171226/a98c-fypyuvc3887019.jpg',
        'imgDescription': '',
        'imgOffset': 1740
    }, {
        'imgID': 'imageID-af624416-0c94-4f64-a78c-e9a3337e7958',
        'imgURL': 'http://n.sinaimg.cn/sinacn/w640h280/20171226/990f-fypyuvc3887130.jpg',
        'imgDescription': '',
        'imgOffset': 1955
    }],
    'positive_prob': 0.952714,
    'negative_prob': 0.0472859,
    'date': '2017年12月26日 16:57'
}, {
    '_id': 'articleID-c44d202f-6fcc-48fb-8ce6-473e0a97209c',
    'channel': '科技',
    'category': [[{'name': '科技看点', 'cat_id': 187175, 'parent_id': 171240}, {
        'name': '手机新浪看点',
        'cat_id': 171240,
        'parent_id': 258
    }, {'name': '手机新浪网', 'cat_id': 258, 'parent_id': 0}], [{
        'name': '新浪看点',
        'cat_id': 171239,
        'parent_id': 257
    }, {'name': '新浪网', 'cat_id': 257, 'parent_id': 0}]],
    'tags': ['淘宝店', '李小璐', '薛之谦', '皇冠', '明星'],
    'url': 'http://k.sina.cn/article_6080860681_16a72920900100339v.html?from=tech&subch=entre',
    'title': '薛之谦淘宝店5个皇冠 李小璐却开垮4个淘宝店 都是代言惹的祸',
    'content': '2003年马云带着淘宝闯入了大众的视野，他用十几年的时间打败了七七八八的购物网站，不知不觉中改变了人们的生活购物方式。目前为止，淘宝是亚太地区较大的网络零售、商圈。注册用户高达5亿，平均每分钟售出4.8万件商品。在这短短的两个数字里，我们就可以感受到淘宝的强大之处。 面对如此强大的平台，很多人都是入驻淘宝，想要从中获取属于自己利益。明星也不例外，实际上明星比常人更容易经营自己的店铺。明星就像他们的称呼一样闪闪发亮，吸引着大众的目光。所以自带流量的明星开淘宝店，不费吹灰之力就可以将店铺宣传出去。 2017年最爆炸的新闻要属薛之谦，号称前女友的李雨桐将薛之谦各种黑料、丑事纷纷爆出。其中还提到了薛之谦早前的淘宝店uujuly，这件事让薛之谦在一夜之间跌落了谷底。但是丝毫没有影响他的歌曲和新开的淘宝店dangerouspeople，目前为止该淘宝店已经拿到了5个皇冠。 反观最近因为和PGONE时间走向舆论风口的李小璐也开过淘宝店，只是和薛之谦完全不一。前前后后开垮了四个淘宝店，每个淘宝店隔一段时间就不更新凉在一旁。2011年，李小璐开了淘宝店LOVE LULU，价格十分亲民。为了宣传自己的淘宝店，在当时的电视剧《金太郎的幸福生活》李小璐就把淘宝店的衣服穿到了剧中。 2013年LOVE LULU解散，之后李小璐在各种顶尖设计师加持下有打造了TALI REGAL。好景不长，有开了淘宝店wannabebe和lullulla，因为2017年嘻哈占据了大半市场。于是，将尽力都放在了JACQUELINE LUU上。相比之前黄了的淘宝店，JACQUELINE LUU在李小璐和闺蜜的经营之下总算有了起色。 没有想到她和PGONE的事情就被爆了出来，有细心的网友发现当时被抓拍的照片中李小璐就是穿着自家淘宝店的衣服。事件愈演愈烈，贾乃亮也发表了最无奈的声音。无论如何发展，小编都希望有心的人不会被辜负吧。3158招商加盟网友情提示：创业一定要专心致志。',
    'code': '<p><font>2003年马云带着淘宝闯入了大众的视野，他用十几年的时间打败了七七八八的购物网站，不知不觉中改变了人们的生活购物方式。目前为止，淘宝是亚太地区较大的网络零售、商圈。注册用户高达5亿，平均每分钟售出4.8万件商品。在这短短的两个数字里，我们就可以感受到淘宝的强大之处。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/w550h369/20180109/7d38-fyqnici7560446.jpg\\" w=\\"550\\" h=\\"369\\" wh=\\"1.49\\" alt=\\"薛之谦淘宝店5个皇冠 李小璐却开垮4个淘宝店 都是代言惹的祸\\"/></p><p><font>面对如此强大的平台，很多人都是入驻淘宝，想要从中获取属于自己利益。明星也不例外，实际上明星比常人更容易经营自己的店铺。明星就像他们的称呼一样闪闪发亮，吸引着大众的目光。所以自带流量的明星开淘宝店，不费吹灰之力就可以将店铺宣传出去。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/w545h367/20180109/c4d5-fyqnici7560876.jpg\\" w=\\"545\\" h=\\"367\\" wh=\\"1.49\\" alt=\\"薛之谦淘宝店5个皇冠 李小璐却开垮4个淘宝店 都是代言惹的祸\\"/></p><p><font>2017年最爆炸的新闻要属薛之谦，号称前女友的李雨桐将薛之谦各种黑料、丑事纷纷爆出。其中还提到了薛之谦早前的淘宝店uujuly，这件事让薛之谦在一夜之间跌落了谷底。但是丝毫没有影响他的歌曲和新开的淘宝店dangerouspeople，目前为止该淘宝店已经拿到了5个皇冠。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/w544h371/20180109/8aec-fyqnici7560967.jpg\\" w=\\"544\\" h=\\"371\\" wh=\\"1.47\\" alt=\\"薛之谦淘宝店5个皇冠 李小璐却开垮4个淘宝店 都是代言惹的祸\\"/></p><p><font>反观最近因为和PGONE时间走向舆论风口的李小璐也开过淘宝店，只是和薛之谦完全不一。前前后后开垮了四个淘宝店，每个淘宝店隔一段时间就不更新凉在一旁。2011年，李小璐开了淘宝店LOVE LULU，价格十分亲民。为了宣传自己的淘宝店，在当时的电视剧《金太郎的幸福生活》李小璐就把淘宝店的衣服穿到了剧中。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/w551h368/20180109/65de-fyqnici7561261.jpg\\" w=\\"551\\" h=\\"368\\" wh=\\"1.50\\" alt=\\"薛之谦淘宝店5个皇冠 李小璐却开垮4个淘宝店 都是代言惹的祸\\"/></p><p><font>2013年LOVE LULU解散，之后李小璐在各种顶尖设计师加持下有打造了TALI REGAL。好景不长，有开了淘宝店wannabebe和lullulla，因为2017年嘻哈占据了大半市场。于是，将尽力都放在了JACQUELINE LUU上。相比之前黄了的淘宝店，JACQUELINE LUU在李小璐和闺蜜的经营之下总算有了起色。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn/w550h383/20180109/ed3a-fyqnici7561381.jpg\\" w=\\"550\\" h=\\"383\\" wh=\\"1.44\\" alt=\\"薛之谦淘宝店5个皇冠 李小璐却开垮4个淘宝店 都是代言惹的祸\\"/></p><p><font>没有想到她和PGONE的事情就被爆了出来，有细心的网友发现当时被抓拍的照片中李小璐就是穿着自家淘宝店的衣服。事件愈演愈烈，贾乃亮也发表了最无奈的声音。无论如何发展，小编都希望有心的人不会被辜负吧。3158招商加盟网友情提示：创业一定要专心致志。</font></p>',
    'imgList': [{
        'imgID': 'imageID-008045b2-d98b-4833-991f-4a9d390016d1',
        'imgURL': 'http://n.sinaimg.cn/sinacn/w550h369/20180109/7d38-fyqnici7560446.jpg',
        'imgDescription': '',
        'imgOffset': 134
    }, {
        'imgID': 'imageID-952f35a3-7870-4455-9575-ee55d510549a',
        'imgURL': 'http://n.sinaimg.cn/sinacn/w545h367/20180109/c4d5-fyqnici7560876.jpg',
        'imgDescription': '',
        'imgOffset': 250
    }, {
        'imgID': 'imageID-b3cac7fb-d57e-49ab-9a0b-c5d519de2f69',
        'imgURL': 'http://n.sinaimg.cn/sinacn/w544h371/20180109/8aec-fyqnici7560967.jpg',
        'imgDescription': '',
        'imgOffset': 386
    }, {
        'imgID': 'imageID-6d0c9064-59b3-4c14-b4ab-20124af8f2d9',
        'imgURL': 'http://n.sinaimg.cn/sinacn/w551h368/20180109/65de-fyqnici7561261.jpg',
        'imgDescription': '',
        'imgOffset': 537
    }, {
        'imgID': 'imageID-d6470739-0293-46ed-a805-35bf6b8e6994',
        'imgURL': 'http://n.sinaimg.cn/sinacn/w550h383/20180109/ed3a-fyqnici7561381.jpg',
        'imgDescription': '',
        'imgOffset': 703
    }],
    'positive_prob': 0.958582,
    'negative_prob': 0.0414177,
    'date': '2018年01月09日 09:32'
}, {
    '_id': 'articleID-5e9a6998-ce02-48e0-aa5b-9a10d66db00b',
    'channel': '育儿',
    'category': [[{'name': '育儿看点', 'cat_id': 187181, 'parent_id': 171240}, {
        'name': '手机新浪看点',
        'cat_id': 171240,
        'parent_id': 258
    }, {'name': '手机新浪网', 'cat_id': 258, 'parent_id': 0}], [{
        'name': '新浪看点',
        'cat_id': 171239,
        'parent_id': 257
    }, {'name': '新浪网', 'cat_id': 257, 'parent_id': 0}]],
    'tags': ['薛之谦', '李雨桐', '产检', '堕胎', '怀孕'],
    'url': 'http://k.sina.cn/article_6395465452_17d330eec001004pfn.html?from=baby',
    'title': '李雨桐产检报告曝光，已经怀孕三个月最终堕胎！',
    'content': '薛之谦与李雨桐的这个“剪不断，理还乱”的关系仍在持续升华中，双方在这期间可谓是纷纷亮“锤”！而且是实锤一锤接一锤！而两人这样“你来我往”，最终的结果就是薛之谦的人设垮塌的差不多了，李雨桐也没得到什么。但是这并不能够阻止双方熄火！ 就在今天下午，李雨桐好友湾湾微博发表长文，称李雨桐初恋是一段长达八年的感情，第二任便是薛之谦，并亮出产检报告来证实李雨桐是在怀孕三个月左右去做的堕胎手术！ 李雨桐产检报告： 而有网友在前段时间双方的实锤中听到李雨桐说过“怀孕七个月”，但是随后薛之谦父亲在接受采访的时候否认了这一说法，并回应媒体称李雨桐在怀胎一两个月的时候，双方家长见面协商后才选择将孩子拿掉！ 这一说法与李雨桐好友湾湾的发文内容也算是不谋而合了。 李雨桐产检报告： 李雨桐的好友湾湾在微博中发文提到：“李雨桐在刚怀孕的时候，薛之谦就和她一起帮这个未出生的孩子起了名字，叫做薛让，意指虚心谦让，和他的名字相呼应。如果有第二个孩子的话，就叫薛礼，意指平和礼貌！ 后来发生的这些事情，随后得知薛之谦在某节目上说自己的未来的孩子要叫薛让，李雨桐只觉得一阵反胃！ 而关于孩子，李雨桐承认确实是在三个月左右做的手术，这两张产检报告就是刚去查到的2015年8月的产检报告！本来关于产检报告这件事李雨桐表示并未打算提及，我们也就不要再在伤口上撒盐，同时也祝福这个从未有过机会啼哭一声的宝宝Rest in peace 吧！” 娱乐圈明星八卦信息每日不定时更新，贵圈这么乱我们一起看！',
    'code': '<p><font>薛之谦与李雨桐的这个“剪不断，理还乱”的关系仍在持续升华中，双方在这期间可谓是纷纷亮“锤”！而且是实锤一锤接一锤！而两人这样“你来我往”，最终的结果就是薛之谦的人设垮塌的差不多了，李雨桐也没得到什么。但是这并不能够阻止双方熄火！</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn14/633/w406h227/20180324/5144-fysnevm5581133.jpg\\" w=\\"406\\" h=\\"227\\" wh=\\"1.79\\" alt=\\"李雨桐产检报告曝光，已经怀孕三个月最终堕胎！\\"/></p><p><font>就在今天下午，李雨桐好友湾湾微博发表长文，称李雨桐初恋是一段长达八年的感情，第二任便是薛之谦，并亮出产检报告来证实李雨桐是在怀孕三个月左右去做的堕胎手术！</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn14/117/w550h367/20180324/7162-fysnevm5581204.jpg\\" w=\\"550\\" h=\\"367\\" wh=\\"1.50\\" alt=\\"李雨桐产检报告曝光，已经怀孕三个月最终堕胎！\\"/></p><p><font>李雨桐产检报告：</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn14/321/w497h624/20180324/4b55-fysnevm5581263.jpg\\" w=\\"497\\" h=\\"624\\" wh=\\"0.80\\" alt=\\"李雨桐产检报告曝光，已经怀孕三个月最终堕胎！\\"/></p><p><font>而有网友在前段时间双方的实锤中听到李雨桐说过“怀孕七个月”，但是随后薛之谦父亲在接受采访的时候否认了这一说法，并回应媒体称李雨桐在怀胎一两个月的时候，双方家长见面协商后才选择将孩子拿掉！</font></p><p><font>这一说法与李雨桐好友湾湾的发文内容也算是不谋而合了。</font></p><p><font>李雨桐产检报告：</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn14/321/w496h625/20180324/f19d-fysnevm5581290.jpg\\" w=\\"496\\" h=\\"625\\" wh=\\"0.79\\" alt=\\"李雨桐产检报告曝光，已经怀孕三个月最终堕胎！\\"/></p><p><font>李雨桐的好友湾湾在微博中发文提到：“李雨桐在刚怀孕的时候，薛之谦就和她一起帮这个未出生的孩子起了名字，叫做薛让，意指虚心谦让，和他的名字相呼应。如果有第二个孩子的话，就叫薛礼，意指平和礼貌！</font></p><p><font>后来发生的这些事情，随后得知薛之谦在某节目上说自己的未来的孩子要叫薛让，李雨桐只觉得一阵反胃！</font></p><p><font>而关于孩子，李雨桐承认确实是在三个月左右做的手术，这两张产检报告就是刚去查到的2015年8月的产检报告！本来关于产检报告这件事李雨桐表示并未打算提及，我们也就不要再在伤口上撒盐，同时也祝福这个从未有过机会啼哭一声的宝宝Rest in peace</font></p><p><font>吧！”</font></p><p><font>娱乐圈明星八卦信息每日不定时更新，贵圈这么乱我们一起看！</font></p>',
    'imgList': [{
        'imgID': 'imageID-5836e690-b92d-4e78-9aa5-c7a163a93eaf',
        'imgURL': 'http://n.sinaimg.cn/sinacn14/117/w550h367/20180324/7162-fysnevm5581204.jpg',
        'imgDescription': '李雨桐产检报告曝光，已经怀孕三个月最终堕胎！',
        'imgOffset': 193
    }, {
        'imgID': 'imageID-fc8ea812-b385-4c4f-9882-e6c41643eae0',
        'imgURL': 'http://n.sinaimg.cn/sinacn14/633/w406h227/20180324/5144-fysnevm5581133.jpg',
        'imgDescription': '李雨桐产检报告曝光，已经怀孕三个月最终堕胎！',
        'imgOffset': 115
    }, {
        'imgID': 'imageID-37645bbf-1fed-4a2d-be7d-3653f6833b2a',
        'imgURL': 'http://n.sinaimg.cn/sinacn14/321/w497h624/20180324/4b55-fysnevm5581263.jpg',
        'imgDescription': '李雨桐产检报告曝光，已经怀孕三个月最终堕胎！',
        'imgOffset': 202
    }, {
        'imgID': 'imageID-8848db48-d469-4835-82e8-7fd26490030c',
        'imgURL': 'http://n.sinaimg.cn/sinacn14/321/w496h625/20180324/f19d-fysnevm5581290.jpg',
        'imgDescription': '李雨桐产检报告曝光，已经怀孕三个月最终堕胎！',
        'imgOffset': 332
    }],
    'positive_prob': 0.764427,
    'negative_prob': 0.235573,
    'date': '2018年03月24日 14:10'
}, {
    '_id': 'articleID-71bafd89-3738-4c88-b318-8a7d1f1cda9a',
    'channel': '情感',
    'category': [[{'name': '情感看点', 'cat_id': 187183, 'parent_id': 171240}, {
        'name': '手机新浪看点',
        'cat_id': 171240,
        'parent_id': 258
    }, {'name': '手机新浪网', 'cat_id': 258, 'parent_id': 0}], [{
        'name': '新浪看点',
        'cat_id': 171239,
        'parent_id': 257
    }, {'name': '新浪网', 'cat_id': 257, 'parent_id': 0}]],
    'tags': ['薛之谦', '李雨桐', '侵权', '奋斗', '胡彦斌'],
    'url': 'http://k.sina.cn/article_5595339722_14d821bca00100b7up.html?from=mood',
    'title': '崩了人设的薛之谦，你还喜欢吗？',
    'content': '本文综合来源于网络，如有侵权请联系删除,大家好！欢迎阅读小编的文章。今天小编来给大家分享一些很有趣或者有益的文章。如果能得到您的青睐，那是小妹的荣幸啦！下面一起来看看吧。 薛之谦更博diss李雨桐了： 李雨桐根本没给过我1000万； 我曾经很爱她，她还为我堕过胎（双双出轨的节奏？？）； 她和她的家人（李雨桐的后妈？）向我要了很多钱，我不给，于是爆我黑料（被威胁才导致现在的境地？）； 李雨桐在和我分手之后和一个韩国人还谈了恋爱（李雨桐朝三暮四？）； 我对的起你们这些粉丝的支持，我是好人（还记得世界和平梗吗？）。 事情走向到这里基本能看出一二了，更有知乎大神从技术上分析薛之谦截图涉嫌p图作假，而且对于帮助老奶奶事件和泰国车祸事件一直也没有回应，大有此地无银三百两的意思。 说到专业领域，薛的歌千篇一律，他的创作能力和华晨宇胡彦斌都不能比，加上频繁出镜综艺节目，无脑，情商低下，屡屡让其他艺人下不来台，真的让大众有些审美疲劳了。 对于薛之谦人设崩塌，亲们怎么看？ 本文综合来源于网络，如有侵权请联系删除,大家好！每一次选择都必须是一次超越，否则就不要选择；每一次放弃都必须是一次升华，否则就不要放弃。做人最大的乐趣在于通过奋斗去实现理想，所以选择放弃意味着我们还要更加完美，有缺点意味着我们还要更加努力。放弃是一种智慧，缺陷是一种恩惠。因为有新的目标去奋斗，人生才会更精彩，生活才会更充实',
    'code': '<p><font>本文综合来源于网络，如有侵权请联系删除,大家好！欢迎阅读小编的文章。今天小编来给大家分享一些很有趣或者有益的文章。如果能得到您的青睐，那是小妹的荣幸啦！下面一起来看看吧。</font></p><p><font>薛之谦更博diss李雨桐了：</font></p><p><font>李雨桐根本没给过我1000万；</font></p><p><font>我曾经很爱她，她还为我堕过胎（双双出轨的节奏？？）；</font></p><p><font>她和她的家人（李雨桐的后妈？）向我要了很多钱，我不给，于是爆我黑料（被威胁才导致现在的境地？）；</font></p><p><font>李雨桐在和我分手之后和一个韩国人还谈了恋爱（李雨桐朝三暮四？）；</font></p><p><p><font>我对的起你们这些粉丝的支持，我是好人（还记得世界和平梗吗？）。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn07/195/w640h355/20180422/e3da-fznefkh5132090.jpg\\" w=\\"640\\" h=\\"355\\" wh=\\"1.80\\" alt=\\"崩了人设的薛之谦，你还喜欢吗？\\"/></p><p><font>事情走向到这里基本能看出一二了，更有知乎大神从技术上分析薛之谦截图涉嫌p图作假，</font></p><font>而且对于帮助老奶奶事件和泰国车祸事件一直也没有回应，大有此地无银三百两的意思。</font></p><p><font>说到专业领域，薛的歌千篇一律，他的创作能力和华晨宇胡彦斌都不能比，加上频繁出镜综艺节目，无脑，情商低下，屡屡让其他艺人下不来台，真的让大众有些审美疲劳了。</font></p><p><font><p><img src=\\"http://n.sinaimg.cn/sinacn07/13/w640h973/20180422/bd65-fznefkh5132109.jpg\\" w=\\"640\\" h=\\"973\\" wh=\\"0.66\\" alt=\\"崩了人设的薛之谦，你还喜欢吗？\\"/></p><p><font>对于薛之谦人设崩塌，亲们怎么看？</font></p></font></p><p><font>本文综合来源于网络，如有侵权请联系删除,大家好！每一次选择都必须是一次超越，否则就不要选择；每一次放弃都必须是一次升华，否则就不要放弃。做人最大的乐趣在于通过奋斗去实现理想，所以选择放弃意味着我们还要更加完美，有缺点意味着我们还要更加努力。放弃是一种智慧，缺陷是一种恩惠。因为有新的目标去奋斗，人生才会更精彩，生活才会更充实</font></p>',
    'imgList': [{
        'imgID': 'imageID-54b87b18-ff66-404f-bc24-09e747083dc8',
        'imgURL': 'http://n.sinaimg.cn/sinacn07/195/w640h355/20180422/e3da-fznefkh5132090.jpg',
        'imgDescription': '崩了人设的薛之谦，你还喜欢吗？',
        'imgOffset': 258
    }, {
        'imgID': 'imageID-abbe684a-3648-49a8-ba8b-c930e4d49a69',
        'imgURL': 'http://n.sinaimg.cn/sinacn07/13/w640h973/20180422/bd65-fznefkh5132109.jpg',
        'imgDescription': '崩了人设的薛之谦，你还喜欢吗？',
        'imgOffset': 416
    }],
    'positive_prob': 0.97731,
    'negative_prob': 0.0226902,
    'date': '2018年04月22日 07:58'
}, {
    '_id': 'articleID-54c2a248-be92-4627-9a7e-0f8f142f698e',
    'channel': '情感',
    'category': [[{'name': '情感看点', 'cat_id': 187183, 'parent_id': 171240}, {
        'name': '手机新浪看点',
        'cat_id': 171240,
        'parent_id': 258
    }, {'name': '手机新浪网', 'cat_id': 258, 'parent_id': 0}], [{
        'name': '新浪看点',
        'cat_id': 171239,
        'parent_id': 257
    }, {'name': '新浪网', 'cat_id': 257, 'parent_id': 0}]],
    'tags': ['戒律', '名人', '爱情', '成名', '地位'],
    'url': 'http://k.sina.cn/article_6440189221_17fdd7d250010075xb.html?from=mood',
    'title': '名人爱情的八大戒律',
    'content': '当你的另一半变成名人时,你该怎么 和她相处,维持你们的爱情呢? 很多人都觉得会很难,因为地位的变化首先会引来双方感情上的变化,甚至会觉得对方配不上自己了,因此成名后的艺人们往往在得势后就会提出分手, 结果表明你的选择往往是错误的,能够留在你身边的人都是包容你的缺点的。 而他们才是你繁华落尽后能够倾其一生陪伴你的人。 所以当你成名后可以遵循以下十大爱情戒律，千万不要得意忘形，否则薛之谦的后尘步不得的。 一：保持冷静。 当你的另一半出名了，你不要高兴或想太多，保持平常心最重要。毕竟他是你最了解的人不要为她头上的光环迷失了方向。 她仍然是你以前认识的那个他，没有任何改变。 二：那他当作普通人看待，而不是巨星，商业巨子。 他不过是在霓虹灯下闪烁的小星星，你越是把他看得越高越了不起，他就会越任性，陈世美的故事便是我们要吸取的教训。 三：不要盯着他看。 崇拜是歌迷影迷的事情，你只是他身边的支持者，不要把他神化。 四：不要跟他要签名。 你们是情侣，所以地位不会随着他的成名而改变什么，不要去当她的粉丝，漠然最好。 五：不要过分称赞他。 过度的拍马屁会无形中降低你的地位，你应该让他相信你们的地位任何时候都是平等的，你不要可以去抬高他。 六不要关心他的演出。 你不是她的忠实粉丝，不用去知道她的详细新程。 七不要利用他来获得自己的演出机会，靠自己。 如果你也是演员，那你更该独立自主，自己去寻找自己的事情也和机会，不要靠着他，否则你一辈子都很难摆脱依靠他才出名，对你们的关系美发展没有好处。 八保持经济精神的独立自主。 永远不要想着依靠他成名，靠你自己，靠你的演技。 名人的婚姻真的是双刃剑，经营好了会很幸福，反之则是一败涂地。 学学黄磊孙莉的婚姻，因为你在我的面前永远都都普通的那个你，我们才有继续的可能。 李雨桐对薛之谦的报复让无数人后怕。 爱他，不是爱他的事业和金钱地位，而是在千万人疯狂迷追后的冷静。 因为你的平凡，我才爱你。 综合网络，如有侵权联系删除。',
    'code': '<p><img src=\\"http://n.sinaimg.cn/sinacn02/165/w640h325/20180427/8813-fztkpin8960641.jpg\\" w=\\"640\\" h=\\"325\\" wh=\\"1.97\\" alt=\\"名人爱情的八大戒律\\"/></p><p><font>当你的另一半变成名人时,你该怎么 和她相处,维持你们的爱情呢?</font></p><p><font>很多人都觉得会很难,因为地位的变化首先会引来双方感情上的变化,甚至会觉得对方配不上自己了,因此成名后的艺人们往往在得势后就会提出分手, 结果表明你的选择往往是错误的,能够留在你身边的人都是包容你的缺点的。</font></p><p><font>而他们才是你繁华落尽后能够倾其一生陪伴你的人。</font></p><p><font>所以当你成名后可以遵循以下十大爱情戒律，千万不要得意忘形，否则薛之谦的后尘步不得的。</font></p><p><font>一：保持冷静。</font></p><p><font>当你的另一半出名了，你不要高兴或想太多，保持平常心最重要。毕竟他是你最了解的人不要为她头上的光环迷失了方向。</font></p><p><font>她仍然是你以前认识的那个他，没有任何改变。</font></p><p><font>二：那他当作普通人看待，而不是巨星，商业巨子。</font></p><p><font>他不过是在霓虹灯下闪烁的小星星，你越是把他看得越高越了不起，他就会越任性，陈世美的故事便是我们要吸取的教训。</font></p><p><font>三：不要盯着他看。</font></p><p><font>崇拜是歌迷影迷的事情，你只是他身边的支持者，不要把他神化。</font></p><p><font>四：不要跟他要签名。</font></p><p><font>你们是情侣，所以地位不会随着他的成名而改变什么，不要去当她的粉丝，漠然最好。</font></p><p><font>五：不要过分称赞他。</font></p><p><font>过度的拍马屁会无形中降低你的地位，你应该让他相信你们的地位任何时候都是平等的，你不要可以去抬高他。</font></p><p><font>六不要关心他的演出。</font></p><p><font>你不是她的忠实粉丝，不用去知道她的详细新程。</font></p><p><font>七不要利用他来获得自己的演出机会，靠自己。</font></p><p><font>如果你也是演员，那你更该独立自主，自己去寻找自己的事情也和机会，不要靠着他，否则你一辈子都很难摆脱依靠他才出名，对你们的关系美发展没有好处。</font></p><p><font>八保持经济精神的独立自主。</font></p><p><font>永远不要想着依靠他成名，靠你自己，靠你的演技。</font></p><p><font>名人的婚姻真的是双刃剑，经营好了会很幸福，反之则是一败涂地。</font></p><p><font>学学黄磊孙莉的婚姻，因为你在我的面前永远都都普通的那个你，我们才有继续的可能。</font></p><p><font>李雨桐对薛之谦的报复让无数人后怕。</font></p><p><font>爱他，不是爱他的事业和金钱地位，而是在千万人疯狂迷追后的冷静。</font></p><p><font>因为你的平凡，我才爱你。</font></p><p><img src=\\"http://n.sinaimg.cn/sinacn02/237/w640h397/20180427/10e1-fztkpin8960673.jpg\\" w=\\"640\\" h=\\"397\\" wh=\\"1.61\\" alt=\\"名人爱情的八大戒律\\"/></p><p><font>综合网络，如有侵权联系删除。</font></p>',
    'imgList': [{
        'imgID': 'imageID-a3cdd790-8688-4598-9eaf-c5d0a2980d8d',
        'imgURL': 'http://n.sinaimg.cn/sinacn02/237/w640h397/20180427/10e1-fztkpin8960673.jpg',
        'imgDescription': '名人爱情的八大戒律',
        'imgOffset': 816
    }, {
        'imgID': 'imageID-72ae5ab5-3552-4431-9b68-c73ad0c49c96',
        'imgURL': 'http://n.sinaimg.cn/sinacn02/165/w640h325/20180427/8813-fztkpin8960641.jpg',
        'imgDescription': '名人爱情的八大戒律',
        'imgOffset': 0
    }],
    'positive_prob': 0.953695,
    'negative_prob': 0.0463048,
    'date': '2018年04月27日 02:11'
}]
